{"total": "5", "productId": "38590", "priceUnit": "chiếc", "marketPrice": "590000", "price": "420000", "productName": "Bộ Định Tuyến TP-Link Archer C54 AC1200 Dual-Band Wi-Fi Router", "productSummary": "Faster AC Wi-Fi (Wi-Fi AC Nhanh Hơn) – Băng tần kép AC1200 lý tưởng để phát trực tuyến video 4K và tải xuống ở tốc độ cao.\r\n\r\nFar-Reaching Coverage (Phạm Vi Phủ Sóng Xa) – 4 x Anntenas và Beamforming mang lại vùng phủ sóng Wi-Fi rộng lớn và kết nối đáng tin cậy.\r\n\r\nMulti-Mode 3-in-1 (Đa Chế Độ 3 Trong 1) – Hỗ trợ các chế độ Bộ định tuyến (Router), Điểm truy cập (Access Point) và Bộ mở rộng phạm vi (Range Extender) để tăng tính linh hoạt.\r\n\r\nParental Controls (Quyền Kiểm Soát Của Phụ Huynh) – Quản lý thời gian và cách thức các thiết bị được kết nối có thể truy cập vào mạng.\r\n\r\nGuess Network (Mạng Khách) – Cung cấp quyền truy cập riêng cho khách hàng để bảo mật mạng máy chủ.\r\n\r\nSmooth HD Streaming (Truyền Phát HD Mượt Mà) – Hỗ trợ IGMP Proxy / Snooping, Bridge và Tag VLAN để tối ưu hóa truyền IPTV.\r\n\r\nIPv6 Supported (Hỗ Trợ IPv6) – Tương thích với IPv6 (Giao thức Internet phiên bản 6 mới nhất).\r\n\r\nCompact and Mountable (Nhỏ Gọn Và Có Thể Lắp Đặt) – Được thiết kế để tiết kiệm không gian và bổ sung cho mọi phong cách trang trí.", "productUrl": "https://www.anphatpc.com.vn//bo-dinh-tuyen-tp-link-archer-c54-ac1200-dual-band-wi-fi-router.html", "image": "https://anphat.com.vn/media/product/38590_57266_tp_link_archer_c54.jpg"}