{"name": "Laptop Dell Mobile Precision 5570 (Core i7-12800H | 16 GB | 256 GB | RTX™ A2000 | 15.6 inch 4K | Ubuntu Linux)", "price": "Liên hệ", "config": "Core i7\n\n\n\n\n\n15.6 inch\n\n\n\n\n\n8GB GDDR6\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-dell-mobile-precision-5570-core-i7-12800h-16-gb-256-gb-rtx-a2000-15.6-inch-4k-ubuntu-linux.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n.\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Mobile Precision 5570 \n(Core i7-12800H | 16 GB | 256 GB | RTX™ A2000 | 15.6 inch 4K | Ubuntu Linux)\nSự lựa chọn hoàn hảo cho dân văn phòng\n \nVốn là dòng laptop văn phòng được ưa chuộng của nhà Dell, Laptop Dell Mobile Precision 5570 đang dần chiếm được cảm tình của người dùng nhờ thiết kế và hiệu năng cực đỉnh mà em nó mang lại. Nếu bạn đang cần một chiếc laptop văn phòng ổn áp mà lại gọn nhẹ, thì em laptop này sẽ là sự lựa chọn không thể không nhắc đến. Sau đây, hãy cùng An Phát PC khám phá về em laptop này nhé!\n\nThiết kế nhỏ gọn và chắc chắn\nNhà Dell luôn biết cách chiều lòng khách hàng, với những em laptop có cấu hình cực kỳ chất lượng, mà thiết kế lại vô cùng chắc chắn, nhỏ gọn. Không phải là ngoại lệ, Laptop Dell Mobile Precision 5570 có kích thước nhỏ gọn, đạt 344.40 x 230.30 x 11.64 mm, cân nặng đạt 1.84 kg. Người dùng có thể mang em nó đi bất cứ đâu thoả mãn đa dạng các nhu cầu sử dụng, từ bàn làm việc cho đến lớp học, quán cà phê, …\n\nEm laptop này được thiết kế đơn giản mà lại vô cùng tinh tế, với lớp vỏ màu xám bạc truyền thống không lo lỗi thời. Logo Dell quen thuộc được in bóng trên mặt lưng của máy tô điểm thêm sự trẻ trung, hiện đại.\nMàn hình cực chất với độ phân giải Ultra HD\nLaptop Dell Mobile Precision 5570 được nhà Dell cực kỳ ưu ái, khi đã trang bị cho em nó 1 tấm màn hình cực kỳ chất lượng, với kích thước khá rộng đạt 15.6 inch, và độ phân giải cực đỉnh UHD+ (3840x2400). Em laptop này hứa hẹn đem đến những khung hình vô cùng sắc nét, sinh động giúp bạn có những giây phút giải trí cực bùng nổ.\n\nĐộ phủ màu đạt tới 100% sRGB, mang đến sự chính xác cao trong quá trình xử lý màu của ngành đồ họa, giúp hỗ trợ công việc của bạn tốt hơn.\nHiệu năng cực khủng chiến mọi tác vụ\nMột chiếc laptop văn phòng hoàn hảo không thể thiếu đi một hiệu năng ổn định, chất lượng. Laptop Dell Mobile Precision 5570 sở hữu bộ vi xử lý Intel Core i7-12800H thế hệ thứ 12 đời mới vừa mới ra mắt trong thời gian gần đây, gồm 14 nhân và 20 luồng, xung nhịp dao động có thể đạt tối đa tới 4.80 GHz. Hậu tố H cho thấy hiệu năng mạnh mẽ và tốc độ xử lý vượt trội mà em nó mang lại. Đi kèm với đó là công nghệ tân tiến Intel vPro giúp người dùng nói chung và các doanh nhân nói riêng thuận lợi hơn trong việc bảo quản và duy trì hệ thống, tăng cường bảo mật.\n\nCard đồ họa cũng cực kỳ chất lượng với NVIDIA RTX A2000 8GB GDDR6. Em card này được ra đời nhằm phục vụ cho các khách hàng sử dụng cho công việc đồ họa chuyên dụng nhưng cần hệ thống có kích thước nhỏ gọn nhất, chiếm dụng không gian ít nhất.\n\nBên cạnh đó, bộ RAM 16GB DDR5 4800MHz, gồm 2 thanh RAM 8GB với tốc độ truyền tải cực nhanh đạt tới 4800 MHz. Người dùng sẽ không còn lo sợ bị giật, đứng máy khi chạy quá nhiều tác vụ trên em laptop này.\nNgoài ra, ổ cứng SSD dung lượng lớn với 256GB, sẽ giúp em có dung lượng lưu trữ lớn, và cũng giúp cho việc khởi động máy hay mở các ứng dụng trở nên nhanh chóng hơn rất nhiều.\nBàn phím cực nhạy và êm\nBàn phím của Laptop Dell Mobile Precision 5570 có hành trình phím hợp lý, độ nhạy cao và vô cùng êm ái giúp người dùng có thể soạn thảo văn bản hàng giờ đồng hồ mà không bị mỏi tay.\n\nTouchpad của em laptop này mượt và nhạy, đặt ngay chính giữa máy tính và có diện tích rộng rãi giúp bạn có thể thao tác cực kỳ tiện lợi mà không cần dùng chuột rời đi kèm.\nCổng kết nối phong phú\nChiếc Laptop Dell Mobile Precision 5570 có đầy đủ các loại cổng kết nối khác nhau phù hợp với các nghiệp vụ văn phòng khác nhau. Các cổng kết nối bao gồm:\n\n1x HDMI 1.4.\n1x jack audio 3.5mm.\n1x SD card slot.\n2 x USB Type C – ThunderBolt 4.\n1 x USB 3.2 Gen 2 Type-C.\n\n\n\nNếu bạn có bất kỳ câu hỏi nào về Laptop Dell Mobile Precision 5570 hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}