{"name": "Laptop HP 14S-dq5100TU 7C0Q0PA (Core i5-1235U | 8GB | 256GB | Intel Iris Xe | 14 inch FHD | Win 11 | Bạc)", "price": "13.490.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-14s-dq5100tu-7c0q0pa.html", "promo_price": "Giá niêm yết: \n\n 17.690.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  13.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 1.000.000đ bao gồm :\n\n\n\n✦ Tai nghe HP H2800 chính hãng (TNKH0014)\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\"(TUNB0007)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP 14S-dq5100TU 7C0Q0PA\nLà dòng sản phẩm laptop – máy tính xách tay hiệu năng mạnh mẽ tới từ thương hiệu laptop HP, HP 14S-dq5100TU 7C0Q0PA cho phép bạn thực hiện các tác vụ một cách mượt mà, trơn tru và hiệu quả. Cùng An Phát Computer tìm hiểu thêm các thông tin chi tiết về sản phẩm này!\n\nThiết kế tối giản, sang trọng\nLaptop HP 14S-dq5100TU 7C0Q0PA sở hữu một vẻ ngoài tối giản với những đường bo mềm mại ở góc máy. Bao phủ khắp thiết bị là gam màu Bạc trang nhã, không bao giờ lỗi thời cho bạn thêm phần cảm hứng khi làm việc. Phần viền màn hình thu hẹp siêu mỏng giúp cho kích thước tổng thể vô cùng nhỏ gọn, mang đến tính di động tối ưu. Mặc dù là một chiếc laptop 14inch nhưng máy vẫn rất nhẹ nhàng để bạn mang đi bất cứ đâu với trọng lượng chỉ 1,46kg cùng độ mỏng 1,79cm.\n\nBộ vi xử lý Intel Core i5 thế hệ thứ 12 sức mạnh đỉnh cao\nKhông chỉ là bộ vi xử lý thuộc thế hệ mới nhất, con chip có mặt trên HP 14S-dq5100TU 7C0Q0PA còn là Intel Core i5 1235U, con chip hàng đầu của thế hệ thứ 12 dành cho laptop mỏng nhẹ. Bộ vi xử lý này mang trên mình thông số đáng kinh ngạc với 2 lõi hiệu suất (P) tốc độ tối đa 4.4GHz và 8 lõi hiệu quả tốc độ tối đa 3.3GHz. Công nghệ siêu phân luồng giúp bạn có tới 10 nhân 12 luồng. Hiệu suất của Intel Core i5 1235U mạnh hơn đáng kể so với Intel Core i5 thế hệ thứ 11, giúp laptop HP 14S-dq5100TU 7C0Q0PA có thể xử lý được những công việc nặng, những tác vụ đòi hỏi cấu hình cao hay các tệp tin “khổng lồ”.\n\nMang trên mình 8GB RAM và 512GB SSD, HP 14S-dq5100TU 7C0Q0PA đảm bảo cho bạn có những linh kiện hàng đầu để tốc độ nhanh hơn bao giờ hết. 8GB RAM DDR4 3200 MHz mang đến không gian đa nhiệm thoải mái.\n\nTrong khi đó 256GB PCIe NVMe M.2 SSD là ổ cứng thể rắn cao cấp không chỉ bền vững mà còn giúp tăng tốc độ khởi động, mở ứng dụng, di chuyển sao chép dữ liệu. Bạn sẽ được tận hưởng sự mượt mà, nhanh chóng khi sử dụng HP 14s.\n\nHiển thị sống động, sắc nét\nMàn hình HP 14S-dq5100TU 7C0Q0PA có kích thước vừa đủ 14 inch, viền màn hình mỏng micro-edge, mang đến trải nghiệm màn hình tràn viền hấp dẫn, giúp bạn làm việc tập trung hơn và giải trí thú vị hơn. Đặc biệt, màn hình này trang bị công nghệ chống nhấp nháy fliker-free, giúp bạn không bị mỏi mắt dù sử dụng trong thời gian dài, an toàn và dễ chịu cho mắt.\n\nVới độ phân giải FHD cho bạn tận hưởng những gam màu sống động, chân thực. Công nghệ BrightView được tích hợp trong màn hình với độ sáng 250 nits cung cấp những khung hình sắc nét đến từng chi tiết, có chiều sâu và màu sắc sinh động hơn.\nBàn phím mượt mà\nĐược đánh giá là có độ nảy khá tốt, kích thước vừa đủ mang lại cảm giác gõ thoải mái, bàn phím trên laptop HP 14S-dq5100TU 7C0Q0PA cho bạn thoải mái sử dụng mà không lo bị mỏi tay ngay cả khi bạn sử dụng trong thời gian dài. Các phím được bo tròn với kích thước và khoảng cách hợp lý.\n\nNgoài ra, phần touchpad cảm ứng đa điểm với bề mặt mịn mượt để bạn thao tác vuốt chạm, kéo thả chính xác và nhanh nhạy.\n\nSẵn sàng làm việc ở bất kỳ đâu\nVới bộ vi xử lý mới tiết kiệm năng lượng hơn cùng viên pin 3 Cell 41Wh giúp thời lượng pin của HP 14S-dq5100TU 7C0Q0PA được kéo dài hơn đáng kể. Bạn sẽ có thể sử dụng trong khoảng 2-3 giờ liên tục mà không cần đến nguồn sạc. Nhờ vậy, những cuộc họp quan trọng hay việc sử dụng laptop trong một chuyến bay ngắn đều sẽ được đáp ứng một cách hiệu quả.\n\nKết nối tiện lợi\nHP 14S-dq5100TU 7C0Q0PA được cài sẵn Windows 11 bản quyền, hệ điều hành mới nhất từ Microsoft. Bạn sẽ được tận hưởng giao diện hoàn toàn mới, bắt mắt, hiện đại và trực quan hơn. Bên cạnh đó, Windows 11 cũng cải thiện hiệu suất hệ thống, tăng cường bảo mật, đồng thời tương thích với các ứng dụng làm việc và giải trí hiện đại.\n\nSự tốc độ còn được thể hiện trên những kết nối của HP 14S-dq5100TU 7C0Q0PA. Bạn sẽ có kết nối mạng Wi-Fi 802.11a/b/g/n/ac và Bluetooth 5 cho mạng không dây. Ngoài ra laptop còn sở hữu đầu đọc thẻ đa năng; 2 cổng USB Type-A; cổng HDMI 1.4b; jack tai nghe tích hợp micro. Ấn tượng nhất là cổng kết nối USB Type-C tiên tiến, không chỉ cắm tiện lợi cả 2 đầu mà còn cho tốc độ truyền dữ liệu lên tới 5Gb/s. Bạn sẽ có thể kết nối dễ dàng với các thiết bị ngoại vi để phục vụ tối ưu cho công việc.\nNếu bạn có nhu cầu chính là cấu hình khi chọn mua laptop trong một ngân sách tầm trung, HP 14S-dq5100TU 7C0Q0PA sẽ là dòng máy tính xách tay phù hợp cho bạn, dù là để làm việc hay giải trí."}