{"name": "Laptop Lenovo ThinkPad E14 Gen 5 21JK006QVA (Intel Core i5-1335U | 8GB | 512GB | Intel Iris Xe | 14 inch WUXGA | No OS | Đen)", "price": "18.490.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-thinkpad-e14-gen-5-21jk006qva.html", "promo_price": "Giá niêm yết: \n\n 19.790.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Bộ quà tặng bao gồm::\n\n\n\n✦Ba lô lenovo ThinkPad 15.6-inch Basic Backpack (TUNB0038,TUNB0081)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo ThinkPad E14 Gen 5 21JK006QVA\nLaptop Lenovo được phần lớn người dùng biết đến với những dòng sản phẩm tập trung vào doanh nghiệp lớn. Tuy nhiên, đôi khi hãng cũng mang đến một số dòng sản phẩm tầm trung khác để đáp ứng phân khúc người dùng nhất định. Là mẫu laptop doanh nhân thế hệ thứ 5 với giá cả hấp dẫn, hiệu suất nhanh - mạnh, bàn phím thoải mái cùng khả năng bảo mật cao, rất phù hợp trong doanh nghiệp.\nThiết kế mỏng nhẹ, quen thuộc nhưng không lỗi thời Lenovo ThinkPad E14 Gen 5 21JK006QVA là một trong những phiên bản laptop doanh nhân không có quá nhiều điểm thay đổi so với các phiên bản tiền nhiệm trước đó. Trọng lượng máy vào khoảng 1.53kg tương đối lý tưởng để người dùng có thể bỏ vào balo hay túi xách mang theo bên mình mọi lúc mọi nơi mà không gặp bất cứ trở ngại nào.\n\nChiếc laptop này được công nhận độ bền chuẩn quân đội MIL-STD 810G, nghĩa là máy có thể vận hành tốt trong điều kiện nhiệt độ thấp, nhiệt độ cao, khả năng chống ẩm, chống va đập tuyệt vời. Chính vì thế Lenovo ThinkPad E14 Gen 5 21JK006QVA tự tin có thể mang đến sự tin cậy cao cho người dùng.\nCấu hình tiên tiến với chip Intel đời mới nhất\nLenovo ThinkPad E14 Gen 5 21JK006QVA được hãng trang bị bộ vi xử lý Intel Core i5-1335U cho hiệu suất nhanh chóng ở mọi tác vụ. Kết hợp với card đồ họa Intel® Iris® Xe Graphics Functions as UHD Graphics. Trang bị tới 8GB DDR4-3200Mhz và ổ cứng 512GB siêu tốc, Lenovo ThinkPad E14 Gen 5 21JK006QVA mang đến cho bạn không gian bộ nhớ thoải mái để lưu trữ cũng như chạy đa nhiệm. Tận hưởng tốc độ khởi động, mở ứng dụng nhanh chóng, khả năng làm việc, thao tác với nhiều phần mềm cùng lúc, để công việc luôn luôn diễn ra trôi chảy nhất.\n\nNgoài ra, nếu muốn nâng cấp thêm, ThinkPad E14 Gen 5 21JK006QVA  hoàn toàn có thể đáp ứng với việc cho phép người dùng có thể nâng cấp dung lượng RAM lên tới 40GB\nMàn hình rõ nét\nCùng tận hưởng những hình ảnh hấp dẫn trên màn hình laptop ấn tượng hàng đầu phân khúc. Màn hình 14 inch của Lenovo ThinkPad E14 Gen 5 21JK006QVA có thiết kế dạng viền mỏng tinh tế, độ phân giải WUXGA sắc nét và độ phủ màu 45% NTSC. Hình ảnh hiển thị rực rỡ, hết sức chân thực và sống động đem lại hiệu quả làm việc, giải trí tuyệt vời.\n\nNgoài ra, tấm nền IPS còn đem lại cho bạn góc nhìn rộng lên tới 178 độ, nên dù quan sát màn hình laptop ở góc độ nào bạn cũng dễ dàng hoàn thành công việc được giao. Độ sáng màn hình lên tới 300 nits hỗ trợ bạn sử dụng máy tốt dù là dưới ánh nắng mặt trời chói gắt.\nBàn phím “tiêu chuẩn vàng” & Touchpad nhanh nhạy\nLenovo ThinkPad E14 Gen 5 21JK006QVA dù là một chiếc laptop cỡ nhỏ nhưng hãng vẫn bố trí hành trình phím hợp lý. Ngoài ra, Lenovo còn trang bị sẵn đèn nền trắng cho bàn phím “tiêu chuẩn vàng” này, điều này thể hiện hãng vô cùng chu đáo và để tâm tới trải nghiệm làm việc của người dùng trong điều kiện môi trường thiếu ánh sáng.\n\nPhần touchpad của Lenovo ThinkPad E14 Gen 5 21JK006QVA cũng hoạt động rất tốt, cảm giác di chuột mượt mà, hai phím chuột trái và phải vật lý được tách riêng biệt, bấm rất nhẹ và thích tay. \nLenovo Thinkpad luôn được biết tới là dòng laptop doanh nghiệp hàng đầu với chất lượng hoàn thiện cao cấp, bền bỉ, hiệu năng tốt và khả năng bảo mật tuyệt vời. Thế hệ Lenovo ThinkPad E14 Gen 5 21JK006QVA mới nhất sẽ là sự lựa chọn thích hợp cho những ai đang cần một chiếc laptop dành riêng cho công việc. Mua ngay tại An Phát Computer để có cơ hội sở hữu máy với mức giá ưu đãi nhất!"}