{"name": "Laptop Dell Inspiron 15 3520 71003262 (Core i7-1255U | 8GB | 512GB | Intel Iris Xe | 15.6 inch FHD | Win 11 | Office | Đen)", "price": "18.590.000 đ", "config": "Core i7\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-dell-inspiron-15-3520-71003262.html", "promo_price": "Giá niêm yết: \n\n 20.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.590.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 15\"(TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n✦ Giá không hỗ trợ thanh toán Visa, Vnpay\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết \n\n\n\n✦ Áp dụng đến hết 30/06/2022: Giảm 40% gói bảo hành mở rộng 1 năm (1+1)  Chi tiết xem tại đây \n\n\n\n.\n\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Inspiron 15 3520 71003262\nDell Inspiron từ khi ra mắt vẫn luôn là dòng Laptop văn phòng hàng đầu cho nhu cầu học tập và làm việc, Dell Inspiron 15 3520 71003262 cũng không phải là ngoại lệ với thiết kế thanh lịch và con chip core i7-1255U mạnh mẽ. Cùng tìm hiểu ngay về mẫu Laptop Dell này qua bài viết dưới đây.\nThiết kế sang trọng\nDell Inspiron 15 3520 71003262 sở hữu thiết kế  sang trọng cuốn hút ới lớp vỏ đen màu Carbron cực kỳ cứng cáp và bền bỉ. Với kích thước 21.07mm x 358.50mm x 235.56mm, thật không quá khó khăn để mang chiếc Laptop này theo bên người và làm việc mọi lúc mọi nơi.\n\nHiển thị ấn tượng\nDell Inspiron 15 3520 71003262 được trang bị màn hình 15.6Inch cùng độ phân giải FHD tiêu chuẩn để hiển thị sắc nét mọi nội dung, chi tiết hình ảnh hay ký tự văn bản. Hình ảnh sắc nét và mượt mà giúp nâng hiệu quả công việc của bạn lên đáng kể và giảm tình trạng nhức mỏi mắt khi sử dụng thời gian dài.\n\nHiệu năng mạnh mẽ\nLaptop Dell Inspiron 15 3520 71003262 sử dụng bộ vi xử lý Intel Core i7-1255U (2.60GHz up to 4.70GHz, 12MB Cahe), cho khả năng xử lý nhanh và mượt các tác vụ nặng. Ram 8 GB (1x8 GB) DDR4 2666MHz có thể nâng cấp lên đến 16 GB, giúp laptop hoạt động hiệu quả và đa nhiệm. Ổ cứng SSD 512 GB M.2 PCIe NVMe cho tốc độ truy xuất dữ liệu nhanh chóng và dung lượng lưu trữ thoải mái.\nKết nối tiện lợi\nLaptop Dell Inspiron 15 3520 71003262 có các cổng kết nối đa dạng, bao gồm: USB Type-C, USB Type-A, HDMI, headphone/microphone combo, SD card reader. Bên cạnh đó, Laptop cũng hỗ trợ Wi-Fi 6 (802.11ax) và Bluetooth 5.2, cho kết nối không dây nhanh và ổn định.\n\nPin lâu dài\nLaptop Dell Inspiron 15 3520 71003262 sử dụng pin liền 4 cell 54Wh để bạn có thể làm việc và giải trí trên laptop này mà không lo hết pin.\nNếu bạn có bất kỳ câu hỏi nào liên quan tới sản phẩm này hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}