{"name": "Laptop Lenovo ThinkBook 15 G4 IAP (Intel Core i5-1235U | 8GB | 512GB | Intel Iris Xe | 15.6 inch FHD | NoOS | Đen)", "price": "16.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-thinkbook-15-g4-iap.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Bộ quà tặng bao gồm::\n\n\n\n✦Ba lô lenovo ThinkPad 15.6-inch Basic Backpack (TUNB0038,TUNB0081)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Ưu đãi mua cùng TPLink WR940N Bộ phát không dây chỉ với giá 399.000vnđ (WFTP0005) TPLink TL WR940N\n\n\n\n✦ Ưu đãi mua cùng  TPLink WR841N Bộ phát không dây  chỉ với giá 299.000vnđ(WFTP0004)TPLink TL WR841N \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Lenovo ThinkBook 15 G4 IAP \nLaptop Lenovo ThinkBook 15 G4 IAP là mẫu laptop văn phòng thuộc dòng sản phẩm Lenovo Thinkbook đến từ thương hiệu laptop Lenovo. Với thiết kế cao cấp và hiệu năng mạnh mẽ, độ bền đạt chuẩn quân đội, là sự lựa chọn lý tưởng cho giới doanh nhân hay người làm công việc sáng tạo nội dung. \nLaptop Lenovo ThinkBook 15 G4 IAP sở hữu bộ vi xử lý Intel Core i5-12350U thế hệ thứ 12 với tốc độ xung nhịp đến 4.40GHz, đảm bảo xử lý mượt mà mọi tác vụ văn phòng cho đến các hoạt động giải trí cơ bản. Card tích hợp Intel UHD Graphics hỗ trợ tốt các nhu cầu đồ họa đơn giản một cách dễ dàng. \nRAM 8GB DDR4 cho phép đa nhiệm mượt mà và truy cập dữ liệu nhanh hơn, giúp tăng hiệu suất cũng như nâng cao trải nghiệm người dùng. Phản hồi mọi thao tác chỉ trong vài giây, mở máy cực nhanh nhờ trang bị ổ cứng SSD 512GB M2 Nvme.\nLaptop Lenovo ThinkBook 15 G4 IAP có màn hình 15.6 inch rộng rãi đáp ứng tốt nhu cầu sử dụng hằng ngày, độ phân giải Full HD giúp mọi chi tiết đều được hiển thị một cách chính xác, rõ ràng với những gam màu vô cùng thuận mắt.\n \nVới khối lượng 1.7kg, bạn vẫn có thể dễ dàng mang theo thiết bị khi có nhu cầu di chuyển. Laptop sở hữu lớp vỏ màu đen tạo nên diện mạo hiện đại, một sự lựa chọn tuyệt vời cho cả công việc và học tập.\nLaptop Lenovo tích hợp các cổng kết nối thông dụng như: USB 3.2, Thunderbolt4 USB-C, HDMI, USB Type-C phục vụ kết nối khi trình chiếu, trao đổi dữ liệu với tốc độ nhanh,..."}