{"name": "Laptop Asus Vivobook 14X A1403ZA-LY153W (Core i3-1220P | 8GB | 512GB | Intel UHD | 14 inch WUXGA | Win 11 | Xanh)", "price": "10.999.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n512GB\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-14x-a1403za-ly153w.html", "promo_price": "Giá niêm yết: \n\n 15.390.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  10.999.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n\n  ✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n ✦ Giá đã áp dụng QRcode\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n ✦ Ưu đãi mua cùng TPLink WR940N Bộ phát không dây chỉ với giá 399.000vnđ (WFTP0005) TPLink TL WR940N\n\n\n\n ✦ Ưu đãi mua cùng  TPLink WR841N Bộ phát không dây  chỉ với giá 299.000vnđ(WFTP0004)TPLink TL WR841N \n\n\n\n ✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook 14X A1403ZA-LY153W\nLaptop – máy tính xách tay đang dần trở thành một thiết bị không thể thiếu của mỗi người trong đời sống công nghệ 4.0 ngày nay. Giữa muôn vàn mẫu mã, cấu hình, việc tìm cho mình một chiếc laptop văn phòng vừa phù hợp với giá tiền, vừa đáp ứng tốt được nhu cầu sử dụng đang là một lựa chọn khó khăn đối với các bạn học sinh, sinh viên, hay cả những anh chị nhân viên văn phòng. Hiểu được điều đó, An Phát Computer xin giới thiệu tới quý khách hàng sản phẩm laptop Asus Vivobook 14X A1403ZA-LY153W – một trong những chiếc laptop Asus được săn đón bậc nhất trong tầm giá 14 triệu!\n\nThiết kế xoay 180 độ linh hoạt, bền bỉ\nNhắc về dòng ASUS Vivobook là nhắc về dòng laptop được thiết kế năng động, trẻ trung phù hợp với các bạn trẻ muốn được tự do thể hiện cá tính. Với tông màu bạc sang trọng cùng với đường viền vuông vắn chiếc laptop laptop Asus Vivobook 14X A1403ZA-LY153W toát lên một vẻ tinh tế và vô cùng hiện đại. Diện mạo này khiến cho laptop Asus Vivobook 14X A1403ZA-LY153W phù hợp với mọi môi trường làm việc, mọi không gian hội họp khác nhau.\n\nLaptop Asus Vivobook 14X A1403ZA-LY153W được thiết kế nhỏ gọn, vô cùng thuận tiện cho việc di chuyển với kích thước  31.71 x 22.20 x 1.99 cm và chỉ nặng 1.6kg.\n\nBên cạnh đó, mặc dù có mức giá rất rẻ chiếc laptop này vẫn được thiết kế bản lề có thể mở tới 180 độ, giúp người dùng luôn làm việc trong tư thế thoải mái nhất.\nHiệu năng mạnh mẽ\nẨn sau vẻ ngoài nhỏ gọn là trang bị phần cứng mạnh mẽ có thể đáp ứng đầy đủ được các tác vụ văn phòng cùng với nhu cầu giải trí nhẹ nhàng.\n\nChiếc Vivobook này được Asus ưu ái trang bị cho bộ vi xử lý Intel Core i3-1220P (3.30GHz upto 4.4GHz, 12MB) thuộc dòng CPU intel I3 thế hệ thứ 12 ra mắt vào Q1/2022. Intel Core i3-1220P hoạt động với 10 lõi và 12 luồng CPU, đạt tốc độ tối đa lên tới 4.40 GHz. Với những cải tiến mới của thế hệ CPU thứ 12, bộ vi xử lý Core i3-1220P có thể đảm bảo cho laptop Asus Vivobook 14X A1403ZA-LY153W vận hành mượt mà các tác vụ văn phòng từ cơ bản tới nâng cao. Với Card màn hình onboard Intel UHD Graphics đi kèm, chiếc laptop này hoàn toàn có thể mang tới trải nghiệm ở mức tốt với các tựa game esport thông dụng như Liên Minh Huyền Thoại, CSGO,Dota….. \n\nBên cạnh đó, laptop Asus Vivobook 14X A1403ZA-LY153W được lắp sẵn 1 thanh RAM 8GB DDR4. Với 8GB RAM là quá đủ để có thể xử lý đa tác vụ và chuyển đổi giữa các Tabs một cách mượt mà. Tiếp tới, ổ cứng SSD M.2 NVMe PCIe 3.0 512GB khiến chiếc laptop này có được không gian lưu trữ rộng lớn, và đồng thời cũng tăng tốc độ khởi động máy và các ứng dụng. Nhờ chiếc ổ cứng SSD này, bạn chỉ mất vài giây đã có thể khởi động được máy tính và bắt tay vào làm việc, rút ngắn khoảng thời gian phải chờ đợi so với ổ cứng HDD bình thường.\nHình ảnh sống động  \nAsus Vivobook 14X A1403ZA-LY153W sở hữu màn hình rộng 14 inch cùng với độ phân giải WUXGA (1920 x 1200) cho người dùng trải nghiệm hình ảnh có chất lượng tuyệt vời. Với độ phân giải 1920x1200 và tỉ lệ màn hình 16:10 được mở rộng hơn so với chuẩn 16:9 bình thường, màn hình của chiếc Vivobook này đảm bảo hiển thị ra cho người dùng hình ảnh với độ nét cao và góc nhìn rộng hơn. \n\nTrên màn hình của chiếc laptop này cũng được tích hợp sẵn Webcam với độ phân giải 720p chuẩn HD để hình ảnh của bạn trong các cuộc gọi Video, buổi học Online, họp Online qua Zalo, Skype, Zoom, Meet luôn được sắc nét và chân thực nhất. Ngoài thu hình, chiếc laptop này cũng tích hợp sẵn cả thiết bị thu âm. Bạn không cần phải cắm thêm tai nghe hay mic rời để có thể trò chuyện cùng với bạn bè hoặc người thân, với laptop Asus Vivobook 14X A1403ZA-LY153W chỉ cần bật máy lên và bắt đầu cuộc trò chuyện thôi.\nBàn phím êm ái & Touchpad nhanh nhạy\nBàn phím của Asus Vivobook 14X A1403ZA-LY153W là loại ErgoSense do Asus tự tính toán thiết kế, hành trình phím 1.4 mm cho độ nảy tốt mang lại sự thoải mái khi gõ. Bố cục bàn phím có thay đổi nhẹ so với phiên bản tiền nhiệm, đó là nút nguồn được đặt vào phía trong nút Delete. Lần trước nút nguồn đặt ở ngoài khiến nhiều người phản ánh không tốt nên năm nay Asus quyết định đảo lại. Ngoài ra nút nguồn này còn được thiết lập cơ chế riêng với lực bấm lớn hơn các nút khác để hạn chế bấm nhầm.   \n\nPhần Touchpad của máy có diện tích lớn hơn nhiều so với phiên bản năm ngoái, vuốt chạm mượt mà và chính xác. Ở góc phải touchpad có cảm biến vân tay để tăng cường bảo mật và mở khoá nhanh thiết bị.\nNâng cao bảo mật\nAsus Vivobook 14X A1403ZA-LY153W quả thật quá vô đối trong phân khúc laptop văn phòng giá dưới 14 triệu đồng khi sở hữu hàng loạt các tính năng bảo mật toàn diện!\nLaptop Asus Vivobook 14X A1403ZA-LY153W sở hữu cảm biến vân tay tích hợp tại bàn di chuột và Windows Hello, bạn không cần phải gõ mật khẩu cho mỗi lần đăng nhập – chỉ cần một chạm để mở máy tính! Ngoài ra, máy còn thiết kế một tấm chắn bảo mật webcam tích hợp trượt qua để bạn có được sự riêng tư, bảo vệ hình ảnh trước nguy cơ bị leak ra ngoài không theo mong muốn.  \n\nThông thường, bề mặt của laptop chứa hàng ngàn vi khuẩn có hại tiềm ẩn. Để giữ cho máy tính xách tay của bạn được vệ sinh, ASUS Antibiotics Guard là một phương pháp xử lý bề mặt đặc biệt giúp ức chế hơn 99% sự phát triển của vi khuẩn, đảm bảo bề mặt laptop của bạn luôn sạch sẽ và giảm sự lây lan của vi khuẩn có hại thông qua tiếp xúc.\nĐa dạng kết nối  \nLaptop Asus Vivobook 14X A1403ZA-LY153W sở hữu card mạng Wi-Fi 6(802.11ax) (2x2) cho khả năng kết nối Wifi ổn định và mạnh mẽ. Ngày nay, các sản phẩm không dây như chuột Bluetooth, bàn phím Bluetooth, tai nghe Bluetooth đang trở nên vô cùng thịnh hành vì sự tiện dụng của nó. Với công nghệ Bluetooth 5.1, chiếc laptop này luôn sẵn sàng để kết nối với chúng ở mọi lúc mọi nơi.\n\nNgoài tích hợp các kết nối không dây hiện đại, nhà sản xuất ASUS vẫn thiết kế cho chiếc laptop này đầy đủ các cổng kết nối thông dụng với: \n1x USB 3.2 Gen 1 Type-C 2x USB 3.2 Gen 1 Type-A 1x USB 2.0 Type-A \n1x HDMI 1.4\n1x 3.5mm Combo Audio Jack\n\nVới hiệu năng ấn tượng và thiết kế trẻ trung, bắt mắt, Laptop Asus Vivobook 14X A1403ZA-LY153W quả thật là một trong những chiếc laptop văn phòng đáng mua nhất cho học sinh, sinh viên trong tầm giá này.\nNếu bạn có bất kỳ thắc mắc nào về sản phẩm hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}