{"name": "Laptop Dell Inspiron 14 5430 N5430I58W1 (Intel Core i5 1335U | 8GB | 512 GB | Intel Iris Xe | 14 inch FHD | Win 11 | Office| Bạc)", "price": "19.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-dell-inspiron-14-5430-n5430i58w1.html", "promo_price": "Giá niêm yết: \n\n 20.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  19.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng bao gồm :\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n✦ Túi chống sốc 14\" (TUNB0007)\n\n\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết \n\n\n✦ Áp dụng đến hết 30/06/2022: Giảm 40% gói bảo hành mở rộng 1 năm (1+1)  Chi tiết xem tại đây .\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Inspiron 14 5430 N5430I58W1\nLaptop Dell Inspiron 14 5430 N5430I58W1 hội tụ đầy đủ những yếu tố cần có ở một chiếc laptop hiện đại: cấu hình mạnh mẽ, thiết kế sang trọng, kiểu dáng mỏng nhẹ và nhiều tính năng hỗ trợ khác. Cùng lướt qua những diểm đáng chú ý của chiếc Dell Inspiron này qua bài viết dưới đây.\nÂm thanh xuất sắc\nPhải đề cập ngay tới cặp loa cực chất lượng của chiếc Laptop này. Được dọc ở 2 bên cạnh bàn phím, loa của Dell Inspiron phát âm thanh truyền nhanh chóng tới tai bạn. Chất lương âm thanh tuyệt vời với Dolby Atmos để bạn trải nghiệm đầy đủ nội dung từ mọi nơi với âm thanh to, rõ ràng và chân thực nhất từ Dell Inspiron 5430.\n\nHiệu năng mạnh mẽ\nLaptop Dell Inspiron 14 5430 N5430I58W1 khiến mọi công việc của bạn trở nên nhanh chóng. mượt mà hơn bao giờ hết với con Chip Intel i5 thế hệ thứ 13 cực mạnh mẽ. Intel Core i5 1335U hoạt động với 10 nhân 12 luồng, mức xung nhịp tối đa có thể lên tới 4.6GHz, đủ để xử lý mọi yêu cầu của bạn.\n8GB RAM được trang bị để bạn có thể sử dụng đa nhiệm thoải mái mà không lo tràn RAM, giật Lag.\n\nỔ cứng 512GB SSD cung cấp không gian lưu trữ rộng lớn và tốc độ đọc ghi siêu tốc giúp bạn truy cập tài liệu nhanh hơn.\nSự riêng tư và an toàn tuyệt đối\nExpressSign-in kết hợp với Windows Hello khiến phương thức đăng nhập của bạn trở nên đơn giản, dễ dàng và cực kỳ bảo mật. Laptop của bạn sẽ tự khóa và mở khóa khi xác định bạn đã rời đi hoặc quay lại làm việc. Ngoài ra khi một người lạ muốn nhìn màn hình của bạn, nó cũng tự xác định và làm mờ màn hình để bảo vệ cho không gian làm việc riêng tư của bạn.\nHình ảnh sống động\nMàn hình 14inch với tỷ lệ 16:10 mở rộng cho phép hiển thị nhiều nội dung hơn so với tỷ lệ 16:9 tiêu chuẩn. Độ phân giải FHD (1920 x1080) đảm bảo cho chất lượng hình ảnh sắc nét tới từng chi tiết.  Màn hình giảm phát xạ ánh sáng xanh  có hại để bảo vệ đôi mắt của bạn nhờ phần mềm Dell ComfortView hoặc giải pháp phần cứng Dell ComfortView.\n\nThiết kế bền vững và bảo vệ môi trường\nInspiron 14 được thiết kế bằng vật liệu bền vững và và phần hộp ngoài sử dụng chất liệu 100% tái chế thân thiện với môi trường. Inspiron sử dụng công nghệ logo liền mạch ở nắp, giúp giảm lãng phí trong quá trình sản xuất. Dòng Inspiron mới được đăng ký EPEAT Silver và được chứng nhận Energy Star.\n\nĐa dạng cổng kết nối\nNhững gì bạn cần, Dell Inspiron 14 5430 N5430I58W1 đều trang bị đầy đủ.\n\nVề phần kết nối không dây, WLAN 802.11ax và BT5.2 đảm bảo cho đường truyền mạng ổn định và khả năng kết nối nhanh chóng với bất kỳ thiết bị không dây nào mà bạn muốn.\n\nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất!"}