{"name": "Laptop Acer Aspire 7 A715-76-57CY NH.QGESV.004 (Intel Core i5-12450H | 8GB | 512GB | Intel UHD | 15.6 inch FHD | Win 11 | Đen | Vỏ Nhôm)", "price": "14.490.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nTặng RAM laptop PNY XLR8 8GB", "link": "https://www.anphatpc.com.vn/laptop-acer-aspire-7-a715-76-57cy-nh.qgesv.004.html", "promo_price": "Giá niêm yết: \n\n 16.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng thêm RAM laptop PNY XLR8 8GB DDR4 3200 khi mua sản phẩm.\n\n\n🎁   Gói quà tặng bao gồm \n\n\n\n - Balo Gaming Predator Acer SUV trị giá 1.700.000đ (TUNB0061)  \n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n\n✦Tặng bàn di chuột  An Phát Pc  trị giá  100.000 vnd (PKKH1245)\n\n\n\n✦ Hỗ trợ mua ram 8g /3200 chỉ với giá  400.000vnd (RAPN0013)\n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Acer Aspire 7 A715-76-57CY NH.QGESV.004\nTối ưu hiệu năng - Làm việc hiệu quả\nLaptop Acer Aspire 7 A715-76-57CY NH.QGESV.004 thuộc vào dòng Acer Aspire, được thiết kế đặc biệt dành cho dân văn phòng, sinh viên đang tìm kiếm một chiếc Laptop tốt để học tập và làm việc trong thời gian dài.\n\nThiết kế tối giản\nKhông quá cầu kỳ, kiểu cách, Laptop Acer Aspire 7 A715-76-57CY NH.QGESV.004 có phần thiết kế khá đơn giản nhưng cũng không kém phần sang trọng, thanh lịch. Kích thước 362.3 (W) x 237.4 (D) x 19.9 (H) mm và trọng lượng 2.1Kg ở mức trung bình, chưa thực sự tối ưu lắm cho một chiếc Laptop văn phòng. Tuy vậy, nó khiến chiếc Laptop này khá đầm tay và cứng cáp.\n\nMàn hình tiêu chuẩn\nMàn hình kích thước 15.6 inch FHD(1920 x 1080) đảm bảo khả năng hiển thị hình ảnh chính xác, sắc nét từng chi tiết tới người sử dụng. Công nghệ Acer ComfyView™ độc quyền giúp bảo vệ đôi mắt của bạn khỏi những tác động tiêu cực khi sử dụng máy tính. Bạn có thể làm việc liên tục một thời gian dài mà không có hiện tượng nhức mỏi mắt nhờ vào sự bảo vệ từ Acer ComfyView.\n\n\nCấu hình mạnh mẽ\nIntel Core i5-12450H vẫn luôn giữ được vị thế là một trong những CPU Laptop ngon nhất từ trước tới nay. Hoạt động với 8 nhân 12 luồng, mức xung nhịp tối đa mà I5-12450H có thể đạt tới là 4.40Ghz. Từ tác vụ văn phòng, tới chỉnh sửa ảnh, photoshop,... đều trở nên đơn giản trước sức mạnh của chiếc CPU i5 thế hệ 12 này.\n\nRAM 8GB DDR4 đảm bảo cho khả năng đa nhiệm mượt mà, ổn định. 8GB RAM ở thời điểm hiện tại vẫn đảm nhiệm tốt vai trò của nó, nhưng để sử dụng mượt mà hơn An Phát vẫn khuyên bạn nên nâng cấp thêm RAM lên để có trải nghiệm tốt nhất. Máy hỗ trợ nâng cấp tối đa lên tới 32GB RAM để bạn nâng cấp theo nhu cầu sử dụng.\nTest RAM thực tế với 20 Tabs Chrome\n512GB PCIe NVMe SSD cung cấp không gian lưu trữ rộng lớn và khả năng truy xuất dữ liệu siêu tốc. Bạn có thể lựa chọn nâng cấp ổ cứng lên tới  tối đa 1 TB SSD PCIe Gen4 nếu nhu cầu sử dụng nhiều hơn.\nTest tốc độ SSD với CrystalDiskMark\nBàn phím chuẩn văn phòng\nLà một mẫu Laptop văn phòng, phục vụ cho học tập và làm việc, Laptop Acer Aspire 7 A715-76-57CY NH.QGESV.004 được thiết kế với bàn phím Full size được tối ưu cho các nhu cầu soạn thảo văn bản hay làm việc trên các file bảng tính. Kích thước từng phím to, hành trình phím hợp lý mang tới cảm giác gõ cực kỳ thoải mái và dễ chịu cho người sử dụng.\n\nKết nối toàn diện\nLaptop Acer Aspire 7 A715-76-57CY NH.QGESV.004 được trang bị đảy đủ những thứ mà người dùng cần tới với: 1 cổng USB Type C, 3 cổng USB Type A, 1 cổng HDMI, 1 Jack Audio 3.5. Phần kết nối không dây cũng được tích hợp đầy đủ với WIFI6E và BT5.1. Bạn dễ dàng kết nối mọi thiết bị mà không cần tới cổng chuyển đổi rắc rối nhờ số lượng cổng kết nối hùng hậu mà chiếc Aspire 7 này trang bị.\n\n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan tới sản phẩm này hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}