{"name": "Laptop Asus Vivobook 15 X1504VA NJ070W (Core i5-1335U | 16GB | 512GB | Intel Iris Xe | 15.6 inch FHD | Win 11 | Xanh)", "price": "15.490.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-15-x1504va-nj070w.html", "promo_price": "Giá niêm yết: \n\n 19.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Giá đã hỗ trợ  QRcode, VISA\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook 15 X1504VA NJ070W\nSẵn sàng đảm đương mọi công việc hàng ngày\nVới mức giá chỉ khoảng 17 triệu mà đã có thể sở hữu ngay một chiếc laptop – máy tính xách tay cấu hình mạnh ngang với các dòng máy doanh nhân đắt tiền, cao cấp? Laptop Asus Vivobook 15 X1504VA NJ070W chính là một chiếc laptop văn phòng đáng gờm như thế! Dòng Vivobook 14/15 nói chung và chiếc laptop nói riêng này có kích thước nhỏ gọn và nặng chỉ khoảng 1.7kg. Sở hữu hiệu năng mạnh mẽ đến từ con chip i5 Gen 13 thế hệ mới, bạn hoàn toàn có thể cân hết những tác vụ văn phòng khó nhất hiện nay!\nNgoại hình mang phong cách trẻ trung\nDù là một chiếc laptop 15.6 inch phổ thông nhưng chiếc X1504VA NJ070W đảm bảo sự mỏng nhẹ, di động với trọng lượng chỉ 1,7kg. Phiên bản màu xanh trẻ trung cùng những đường nét cao cấp, sang trọng tạo nên ngoại hình cá tính nhưng cũng không kém phần cao cấp. Kiểu dáng vuông vắn, hiện đại giúp chiếc laptop của bạn vừa đẹp sang trọng, vừa rất hữu dụng. Tuy được hoàn thiện từ nhựa nhưng máy vẫn có độ cứng cáp nhất định chứ không ọp ẹp hay lỏng lẻo.\nLaptop Asus Vivobook 15 X1504VA NJ070W có thiết kế phù hợp giới trẻ\nKhả năng mở máy 180 độ giúp tăng hiệu quả làm việc nhóm lên rất nhiều, những lúc ngồi quán nước và muốn trao đổi bài tập thì chỉ cần gập màn hình máy xuống, người ngồi đối diện có thể dễ dàng nhìn thấy mà không cần phải dịch chuyển nguyên máy qua, tiện lợi hơn rất nhiều so với các sản phẩm laptop khác.\nBản lề mở tối đa 180 độ giúp dễ dàng chia sẻ nội dung với nhiều người\nHiệu suất vượt trội từ bộ vi xử lý thế hệ thứ 13\nSở hữu Con chip Intel® Core™ i5-1335U với 10 nhân và 12 luồng, tốc độ tối đa 4.6 GHz sẽ đáp ứng đầy đủ các nhu cầu của những anh chị em nhân viên văn phòng và các bạn sinh viên, học sinh. Mọi công việc sẽ trở nên dễ dàng hơn bao giờ hết từ làm việc soạn thảo văn bản, tính toán excel, thuyết trình, sáng tạo hay giải trí nhẹ nhàng.\n\nVới ổ cứng SSD 512GB NVME PCIe gen 3, tốc độ khởi động Windows và các ứng dụng khác sẽ rất nhanh chóng chỉ chưa tới 10 giây. Dung lượng 512GB cũng là khá thoải mái với nhu cầu làm việc với các văn bản, bài thuyết trình đồng thời có thể lưu thêm một vài bộ phim, cài game online.\nBộ nhớ trong - RAM của laptop là 16GB có thể làm việc đa nhiệm trên nhiều cửa sổ khác nhau, vừa soạn thảo văn bản vừa nghe nhạc giải trí vừa lướt Facebook vẫn rất trơn tru. Tốc độ đọc ghi cũng được gia tăng đáng kể cùng không gian lưu trữ đủ để sử dụng cho các công việc học tập, làm việc hằng ngày.\nMàn hình sắc nét, giảm mỏi mắt\nMàn hình Vivobook 15 X1504VA NJ070W được thiết kế vuông vắn hơn, viền NanoEdge mỏng hơn, nâng tầm trải nghiệm xem với tỉ lệ màn hình trên kích thước lên tới 84%.\n      Màn hình của chiếc Asus Vivobook này sở hữu viền mỏng nâng tầm trải nghiệm nội dung\nKích thước màn hình lớn 15,6 inch, độ phân giải Full HD sắc nét đi cùng tấm nền IPS cho góc nhìn rộng 178 độ. Bạn có thể làm việc trực quan khi màn hình chứa được rất nhiều nội dung, hoặc giải trí với những bộ phim sống động. Hơn hết, màn hình này còn đạt chứng nhận không nhấp nháy và phát ánh sáng xanh dương thấp, bảo vệ mắt dù bạn có thường xuyên sử dụng máy tính.\nBàn phím & touchpad tiêu chuẩn\nBàn phím của laptop có các phím bấm làm từ nhựa sần màu ghi tạo một ấn tượng khá \"nồi đồng cối đá\" và khi sử dụng thì đúng là như vậy. Hành trình phím \"sâu\", lực nhấn vừa phải tạo sự êm ái thoải mái. Đặc biệt những người có thói quen sử dụng nhiều lực khi gõ phím sẽ rất thích điều này. Có điều hơi đáng tiếc một chút là đèn nền bàn phím lại không được trang bị trên model này vậy nên khi sử dụng trong môi trường tối thiếu ánh sáng với những người chưa quen layout phím sẽ hơi khó khăn. Bàn phím với Layout fullsize đẩy đủ phím số phụ sẽ giúp tăng năng suất, hiệu quả công việc của bạn.\n\nThông thường, bề mặt của laptop chứa hàng ngàn vi khuẩn có hại tiềm ẩn. Để giữ cho máy tính xách tay của bạn được vệ sinh, ASUS Antibiotics Guard là một phương pháp xử lý bề mặt đặc biệt giúp ức chế hơn 99% sự phát triển của vi khuẩn, đảm bảo bề mặt của máy laptop của bạn sạch sẽ và  giảm sự lây lan của vi khuẩn có hại thông qua tiếp xúc.\nBảo mật riêng tư\nVới cảm biến vân tay tích hợp tại bàn di chuột và Windows Hello, bạn không cần phải gõ mật khẩu cho mỗi lần đăng nhập – chỉ cần một chạm để mở máy tính. Ở phần camera HD của máy, Asus cũng trang bị nắp che kéo mở dễ dàng để bạn có thể bảo đảm sự riêng tư của mình khi không sử dụng tới.\nKết nối toàn diện  \nVivobook 15 X1504VA NJ070W này cung cấp những giải pháp kết nối toàn diện, dù là không dây hay có dây. Mạng WiFi 6 cùng công nghệ ASUS WiFi Master cho kết nối cực nhanh và ổn định.\nTái định nghĩa những gì mà một chiếc máy tính xách tay siêu mỏng có thể mang trên mình, mang tới cho bạn bộ cổng I/O đầy đủ, bao gồm các cổng HDMI và USB 3.2 Type-A, Type-C để bạn thoải mái kết nối.\n\nLaptop Asus Vivobook 15 X1504VA NJ070W hứa hẹn sẽ là sản phẩm đáng mua trong tầm giá với sức mạnh đến từ con chip mới nhất của nhà Intel cùng thiết kế đẹp mắt và nhiều tính năng, tiện ích ấn tượng."}