{"name": "Laptop Asus Vivobook 15 OLED A1505VA-L1114W (Core i5-13500H | 16GB | 512GB | Iris Xe Graphics | 15.6inch FHD | Windows 11 SL | Đen)", "price": "16.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-15-oled-a1505va-l1114w.html", "promo_price": "Giá niêm yết: \n\n 21.000.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n\n  ✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n  ✦ Không Áp dụng QRcode\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook 15 OLED A1505VA-L1114W\nASUS Vivobook 14/15 OLED\nTuyên ngôn sức mạnh. Sống động thị giác\n \nTỏa sáng với cả thế giới cùng ASUS Vivobook 14/15 OLED mạnh mẽ, chiếc laptop tích hợp nhiều tính năng với màn hình OLED rực rỡ, gam màu DCI-P3 đẳng cấp điện ảnh. Mọi thứ trở nên dễ dàng hơn nhờ những tiện ích thân thiện với người dùng bao gồm bản lề mở phẳng 180°, nắp che webcam vật lý và các phím chức năng chuyên dụng. Bảo vệ sức khỏe an toàn với ASUS kháng khuẩn Guard Plus trên các bề mặt thường xuyên chạm vào. Bắt đầu ngày mới đầy hứng khởi với ASUS Vivobook 14/15 OLED!\n\n \nHiệu năng mạnh mẽ hàng đầu phân khúc\nASUS Vivobook 14/15 OLED giúp bạn hoàn thành mọi tác vụ một cách nhanh chóng ở bất cứ đâu, dù ở cơ quan, ở nhà hay khi đi ra ngoài. Bộ vi xử lý Intel® Core™ thế hệ thứ 13 cùng bộ nhớ RAM DDR4 lên đến 16GB, bộ nhớ SSD lên đến 1TB và công nghệ kết nối WiFi 6E tiên tiến giúp mọi thứ trở nên dễ dàng.\n\n \nTăng tốc sức mạnh với chế độ Dynamic Performance nhanh chóng nhằm tận dụng tối đa sức mạnh từ bộ vi xử lý Intel® thế hệ 13. Chế độ Dynamic Performance cho phép chuyển đổi hiệu suất bất cứ khi nào bạn muốn. Thao tác đơn giản với tổ hợp phím FN+F để giải phóng 40W sức mạnh CPU vượt qua mọi tác vụ, tăng tốc mọi thứ từ chơi game nhẹ đến đa nhiệm. \n \nKhám phá màn hình OLED chân thực, rực rỡ\nTrải nghiệm hình ảnh hoàn toàn mới với màn hình ba cạnh NanoEdge viền mỏng trên ASUS Vivobook 14/15 OLED với tỷ lệ 16:10, dải màu 100% DCI-P3 đẳng cấp điện ảnh cho màu sắc cực kỳ sống động, đạt chuẩn PANTONE® về độ chính xác màu và được TÜV Rheinland chứng nhận về lượng phát xạ ánh sáng xanh thấp, bảo vệ mắt. ASUS Vivobook 14/15 OLED mang đến trải nghiệm giải trí và làm việc hoàn hảo trên màn hình OLED rực rỡ.\n\n \nKháng khuẩn 99% với ASUS Antimicrobial Guard Plus\nASUS Antimicrobial Guard Plus được áp dụng cho các khu vực thường xuyên chạm vào trên bề mặt laptop giúp giữ vệ sinh. Công nghệ này sử dụng phương pháp xử lý chuyên sâu để ức chế vi-rút và vi khuẩn. Và nó đã được chứng minh một cách khoa học — sử dụng các tiêu chuẩn ISO 2170214 và 2219615 — để ức chế hơn 99% sự phát triển của vi-rút và vi khuẩn trong khoảng thời gian 24 giờ. Các chủng được sử dụng cho các xét nghiệm bao gồm SARS-CoV-2 (COVID-19), H3N2 (Cúm A) và vi khuẩn E. coli.\n*Các xét nghiệm ISO 21702 đối với các Biến thể SARS-CoV-2 (Omicron, BA.5), H3N2, H1N1 và các xét nghiệm ISO 22196 đối với Staphylococcus và E. coli.\n*Phương pháp điều trị17 được FIFRA18 của Hoa Kỳ & EU BPR19 phê duyệt.\n\nThiết kế đem lại nhiều tiện ích cho người dùng\nBản lề 1800 mở phẳng dễ dàng chia sẻ nội dung đến những người xung quanh dù bạn là GenZ cần thảo luận nhóm hay nhân viên văn phòng trong các buổi họp, ASUS Vivobook 14/15 OLED đều có thể đáp ứng tiện lợi. Ngoài ra, nắp che webcam vật lý trên chiếc laptop này còn giúp nâng cao tính riêng tư cho người dùng, đăng nhập nhanh chóng với vân tay một chạm được tích hợp ngay trên touchpad tăng cường bảo mật an toàn."}