{"name": "Laptop Asus Vivobook Go 14 E1404FA-NK177W (Ryzen 5 7520U | 16GB | 512GB | 14 inch FHD | AMD Radeon Graphics | Win 11 | Bạc)", "price": "12.999.000 đ", "config": "Ryzen 5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-go-14-e1404fa-nk177w.html", "promo_price": "Giá niêm yết: \n\n 14.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  12.999.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Giá đã hỗ trợ  VNPay, VISA\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook Go 14 E1404FA-NK177W\nLaptop quốc dân cho giới trẻ\nTỏa sáng không giới hạn với thiết kế nhỏ gọn siêu di động cùng ASUS Vivobook Go 14 (E1404) mang đến khả năng làm việc hiệu quả và giải trí mọi lúc mọi nơi. Trang bị vi xử lý AMD Ryzen 7000 Series mới nhất giúp bạn hoàn thành tác vụ nhanh chóng, thiết kế bản lề duỗi thẳng 180° cho khả năng chia sẻ nội dung dễ dàng, bảo vệ quyền riêng tư tối ưu với tấm che webcam vật lý, đạt tiêu chuẩn về độ bền quân sự Mỹ STD-810H và nhiều các tính năng thú vị khác giúp bạn khẳng định cá tính, ASUS Vivobook Go 14 sẵn sàng đồng hành cùng bạn!\n\nHiệu năng mạnh mẽ, xử lý tác vụ dễ dàng\nASUS Vivobook Go 14 (E1404) được trang bị bộ vi xử lý lên đến AMD Ryzen™ 5 - 7000 Series mới nhất cho hiệu năng vượt trội trong phân khúc, bộ nhớ lên đến 16GB LPDDR5 cho khả năng xử lý đa nhiệm tuyệt vời, dung lượng lưu trữ lên đến 512GB SSD siêu nhanh để giúp bạn hoàn thành mọi nhiệm vụ nhanh chóng và hiệu quả.\n\nĐộ bền đạt chuẩn quân sự Mỹ\nLaptop ASUS Vivobook Go 14 (E1404) được thiết kế với độ bền kinh ngạc, đáp ứng tiêu chuẩn cấp độ quân sự MIL-STD-810H từ Mỹ. Trải qua 12 phương pháp kiểm tra nghiêm ngặt và 26 quy trình thử nghiệm khắc nghiệt để đạt được tiêu chuẩn này, vì vậy giúp kéo dài tuổi thọ của máy, bảo vệ trước những va đập và các điều kiện thời tiết khắc nghiệt do đó bạn có thể tự tin di chuyển làm việc, du lịch hoặc giải trí một cách thoải mái về một sản phẩm tiêu chuẩn có tính bền vững cao.\n\nThiết kế cá tính trong khung máy mỏng nhẹ, bản lề duỗi thẳng 180°\nASUS Vivobook Go 14 nổi bật với thiết kế mỏng, nhẹ khi chỉ có trọng lượng 1,3kg và độ mỏng 17,9mm, dễ dàng mang theo bằng một tay, nâng cao tính linh hoạt và di động của sản phẩm. Ngoài ra, bản lề duỗi thẳng 180° siêu tiện lợi phù hợp với mọi đối tượng người dùng từ học sinh, sinh viên hay nhân viên văn phòng giúp bạn dễ dàng chia sẻ nội dung hoặc khi cộng tác làm việc nhóm. \n\nMàn hình hiển thị chính xác, bảo vệ mắt tối ưu\nMàn hình 14 inch trên ASUS Vivobook Go 14 (E1404) cho chất lượng hình ảnh sắc nét, ấn tượng với viền mỏng 3 cạnh NanoEdge mang đến nhiều không gian hiển thị cho mọi trải nghiệm đa nhiệm làm việc hay giải trí đều trở nên đắm chìm. ASUS Vivobook Go 14 còn có khả năng giảm nguy cơ mỏi mắt khi làm việc trên màn hình thời gian dài với chứng nhận chăm sóc mắt TÜV Rheinland.\n\nĐảm bảo quyền riêng tư và bảo mật an toàn\nMở khóa chỉ bằng một chạm với cảm biến bảo mật vân tay tích hợp trên touchpad giúp việc truy cập thiết bị của bạn trở nên dễ dàng và nhanh chóng nhưng vẫn đảm bảo an toàn mà không cần phải nhập mật khẩu liên tục. Tấm che webcam vật lý đảm bảo quyền riêng tư tức thì bảo vệ bạn khỏi những xâm phạm.\n\n \nNếu bạn có bất kỳ thắc mắc nào về sản phẩm hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}