{"name": "Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 (Core™ i5-11400H | 8GB | 512GB | GTX 1650 4GB | 15.6 inch FHD | Win 11 | Đen)", "price": "16.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\n4GB GDDR6\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n8 GB\n\n\n\n\n\n\n\n\n\n\n\nTặng RAM laptop PNY XLR8 8GB", "link": "https://www.anphatpc.com.vn/laptop-gaming-acer-nitro-5-eagle-an515-57-5669-nh.qehsv.001.html", "promo_price": "Giá niêm yết: \n\n 22.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng thêm RAM laptop PNY XLR8 8GB DDR4 3200 khi mua sản phẩm.\n\n\nGiá chương trình Cuối tuần rực rỡ - Sale hết cỡ không áp dụng thanh toán Visa, QR Code & các voucher khuyến mại khác.\n\n\n🎁   Gói quà tặng bao gồm \n\n\n\n - Balo Gaming Predator Acer SUV trị giá 1.700.000đ (TUNB0061)  \n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n\n✦Tặng bàn di chuột  An Phát Pc  trị giá  100.000 vnd (PKKH1245)\n\n\n\n✦ Không Áp dụng QRcode\n\n\n\n✦ Hỗ trợ mua ram 8g /3200 chỉ với giá  400.000vnd (RAPN0013)\n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 \n\n \nAcer Gaming Nitro 5 Series vốn được mệnh danh là “ông hoàng” của dòng máy laptop gaming tầm trung bởi trong cùng phân khúc, khó có chiếc laptop gaming nào sánh được những trang bị mà nhà Acer đầu tư cho con cưng của mình. Hãy cùng An Phát Computer tìm hiểu xem chiếc Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 có thực sự “đỉnh\" như lời đồn không nhé!\n \nHiệu năng ấn tượng\n\nTuy được nằm ở phân khúc laptop gaming tầm trung nhưng hiệu năng của Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 không thể xem nhẹ, bởi sở hữu bộ vi xử lý thế hệ mới nhất Intel® Core™ i5-11400H cực kỳ mạnh mẽ với cấu trúc 6 nhân 12 luồng. Tốc độ CPU nhanh nhạy nhờ công nghệ Turbo Boost từ 2.70 GHz và chạm đỉnh tại 4.50 GHz kèm bộ nhớ đệm 12MB, giúp xử lý nhanh gọn các tác vụ văn phòng phù hợp với hệ điều hành Windows 11 Home được cài đặt sẵn.\n\nVới bộ vi xử lý trên, laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 chứng tỏ mình đã có thể chạy tốt ở mọi tựa game cấu hình cao. Nhưng điểm sáng không chỉ dừng lại tại đó, máy còn được trang bị chiếc card đồ họa NVIDIA® GeForce® GTX 1650 4GB GDDR6, được xây dựng trên kiến trúc Turing tạo nên sự cân bằng giữa hiệu năng và điện năng tiêu thụ, giảm độ trễ ở mức thấp nhất giúp các chuyển động trong game trở nên mượt mà hơn, cho bạn tận hưởng các trận combat một cách thỏa mãn nhất. \n \nNgoài khả năng “cân team\" các tựa game nặng đô như Call of Duty, CSGO, FiFa, PUBG,..., chiếc card màn hình này còn hỗ trợ những anh em thực hiện những công việc sáng tạo như biên tập video hay chỉnh sửa hình ảnh trên những ứng dụng thiết kế chuyên nghiệp (Illustrator, Premiere, Photoshop,...)\n\nVà tất nhiên để có hiệu năng xứng tầm “ông hoàng\" dòng laptop gaming, thì điểm ấn tượng không thể bỏ qua tiếp theo là bộ nhớ RAM 8GB chuẩn DDR4 2 khe (1 khe 8 GB + 1 khe rời), tốc độ Bus RAM đạt 3200 MHz cho khả năng xử lý đa nhiệm mượt mà, việc di chuyển qua lại hoặc đóng mở các phần mềm cũng vô cùng mượt, nói không với hiện tượng giật, lag. Đồng thời, anh em có thể nâng cấp bộ nhớ lên 32GB nếu nhu cầu sử dụng cao hơn bộ nhớ mặc định của máy.\n \nỔ cứng của máy cũng hỗ trợ khe cắm SSD mở rộng có thể nâng cấp tối đa lên 2TB NVMe PCIe Gen3, 8 Gb/s và một khe cắm HDD SATA 2.5-inch 5400 RPM, nâng cấp tối đa 2TB, phù hợp với nhu cầu sử dụng nếu ổ cứng 512GB PCIe NVMe SSD cắm sẵn không đáp ứng đủ không gian lưu trữ. Bên cạnh đó thì chiếc ổ cứng đi theo máy vẫn làm tốt nhiệm vụ được giao phó của mình với tốc độ đọc ghi nhanh chóng, thời gian mở máy, đăng nhập ứng dụng được rút ngắn đáng kể.\n \nMàn hình sắc nét\nLaptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 có màn hình kích thước 15.6 inch cùng độ phân giải Full HD (1920 x 1080) mang đến những hình ảnh chất lượng, sắc nét từng chi tiết. Tần số quét cao 144Hz giúp khung hình chuyển động mượt mà với tốc độ làm mới cực nhanh, người dùng có thể tận hưởng những phút giây giải trí tuyệt vời với những game nặng đô hay những phim hành động bom tấn.\n\nMàn hình chiếc laptop gaming chiến này còn được trang bị công nghệ màn hình Acer ComfyView (công nghệ được cải tiến từ công nghệ màn CineCrystal LED Backlit của hãng), bổ sung khả năng chống chói khi sử dụng trong điều kiện ánh sáng mạnh. Mang đến màu sắc chính xác, độ tương phản tốt và hạn chế ánh sáng xanh gây mỏi mắt khi sử dụng máy trong thời gian dài nhờ vào Bluelight Filter.\n \nNgoài ra, nhờ tấm nền IPS mà khung hình mở rộng tới 178 độ, cho phép anh em nhìn rõ hình ảnh đang hiển thị trên màn hình dù nhìn ở bất kỳ góc nào, đồng thời nhờ công nghệ màn hình mỏng TFT LCD và LED Backlit mà laptop tiêu thụ ít điện năng hơn.\n \nThiết kế chuẩn gaming\n\nKhác biệt với những thiết kế laptop đơn thuần khác, chỉ cần nhìn vào chiếc Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001, bạn có thể nhận ra ngay đây là một chiếc máy tính gaming, bởi nó sở hữu một vẻ ngoài hầm hố, mạnh mẽ. Toàn bộ thân máy có màu đen, được nhấn nhá và điểm xuyết một đường vạch đỏ ở phía sau, tăng thêm phần cá tính. Ngoài logo Acer nằm chính giữa, thì trên nắp capo còn xuất hiện hai vạch cắt có thiết kế cân đối rất ấn ấn tượng.\n\nToàn bộ thân máy được làm bằng nhựa nên máy sở hữu trọng lượng khá nhẹ so với những chiếc laptop gaming cùng phân khúc khác. Với cân nặng 2.2kg và số đo kích thước lần lượt là 363.4mm (chiều dài) x 255mm (chiều sâu) x 23.9mm (chiều cao), không khó để các anh em mang theo em nó đến quán cà phê hay các đấu trường để chiến game.\n\nMột chiếc laptop chuẩn gaming thì không thể thiếu vắng hình bóng một chiếc bàn phím \"ngon\" đúng không nào. Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 sở hữu bàn phím Full size, bao gồm bàn phím tiêu chuẩn và bàn phím số. Chiếc laptop này còn được trang bị thêm đèn nền chuyển màu RGB 4 zone, chuyển rất đều. Anh em cũng có thể tự điều chỉnh màu của chiếc bàn phím này trong phần mềm cài sẵn Nitro Sense để tự tin thể hiện chất riêng của mình. \n\nCác phím hành trình sâu, độ nảy tốt, cảm giác gõ rất êm cùng bàn di chuột nằm lệch về phía bên trái, cảm ứng đa điểm mượt mà, chiếu nghỉ tay rộng rãi hứa hẹn mang đến những trải nghiệm game play cực đã.\n \nKết nối cả thế giới\nĐội hình các cổng kết nối của Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 rất phong phú, đủ để bạn kết nối cả \"thế giới\".\nVới kết nối không dây, máy sở hữu chuẩn Wi-Fi 6 AX200 hoạt động với băng thông cao giúp kết nối mạng luôn ổn định và liền mạch trong những trận đấu game và có thể dễ dàng liên kết với các thiết bị ngoại vi khác không cần dùng cáp nhờ Bluetooth 5.0\n\nVới các kết nối có dây, chiếc laptop này được trang bị đang dạng các cổng nằm hai bên thân máy gồm: một cổng USB 3.2 Gen 2, hai cổng USB 3.2 Gen 1, một cổng USB Type-C, một cổng HDMI 2.0 với hỗ trợ bảo mật HDCP để chuyển hình ảnh lên các thiết bị lớn hơn, một cổng cắm jack tai nghe 3.5mm và một cổng mạng LAN.\n \nTổng kết lại, với những ưu điểm trên, trong phân khúc tầm trung thì em laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 cực kỳ xứng đáng để các anh em game thủ rước về nhà để phục vụ những màn đấu game đỉnh cao nhé.\nNếu bạn có bất kỳ thắc mắc nào về Laptop Gaming Acer Nitro 5 Eagle AN515-57-5669 NH.QEHSV.001 hãy để lại câu hỏi bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! (Hotline: 1900.0323 phím 6)"}