{"name": "Laptop Lenovo Ideapad Slim 5 Light 14ABR8 82XS0006VN (AMD Ryzen 5 7530U | 8 GB | 512GB | AMD Radeon | 14 inch FHD | Win 11 | Xám)", "price": "13.990.000 đ", "config": "Ryzen 5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-slim-5-light-14abr8-82xs0006vn.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  13.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 5 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo Ideapad Slim 5 Light 14ABR8 82XS0006VN\nSiêu phẩm Laptop mỏng nhẹ Lenovo Ideapad Slim 5 Light 14ABR8 82XS0006VN xứng đáng là một trong những sự lựa chọn hàng đầu cho các bạn học sinh sinh viên cũng như anh em dân văn phòng đang tìm kiếm một mẫu Laptop mạnh mẽ nhưng cũng cực kỳ di động. Cùng tìm hiểu ngay về chiếc Lenovo Ideapad đang cực hot này qua bài viết dưới đây.\n \nSiêu mỏng, siêu nhẹ, siêu tiện dụng, siêu bền bỉ\nĐúng như tên gọi Lenovo IdeaPad Slim 5 Light được tối ưu cho sự tiện dụng và di động nhất có thể với trọng lượng chỉ vào khoảng 1.17Kg và mỏng chỉ 17.1 mm. Lớp vỏ được làm từ chất liệu hợp kim Magie cực cứng cáp và chắc chắn, nhưng cũng giúp trọng lượng máy được giảm thiểu đáng kể so với những kim loại thông thường.\n\nẨn sau ngoại hình mỏng manh đó, Lenovo Ideapad Slim 5 Light lại có sức bền bỉ đáng nể, sẵn sàng đồng hành cùng bạn qua tháng năm. Nó đạt được chứng chỉ độ bền đạt chuẩn quân đội Mỹ sau khi trải qua nhiều bài kiểm tra khắc nghiệt.\n\n \nHiệu năng mạnh mẽ tới từ Ryzen 7000 Series\nCon Chip đời cao AMD Ryzen 5 7530U mang tới hiệu năng mạnh mẽ cùng khả năng tối ưu điện năng tiêu thụ hiệu quả cho chiếc IdeaPad Slim này. Với 6 nhân 12 luồng, mức xung nhịp tối đa 4.5Ghz thf mẫu CPU này có khả năng xử lý tốt các tác vụ văn phòng hoặc chỉnh sử hình ảnh đơn giản.\n\n8GB RAM DDR4 cho khả năng làm việc đa nhiệm ở mức khá . Bạn có thể làm việc đồng thời với nhiều ứng dụng mà không cần quá lo lắng về hiện tượng tràn RAM hay giật Lag.\nĐặc biệt ổ cứng SSD 512GB của Lenovo Ideapad ngoài cung cấp khoảng trông lưu trữ lớn thì nó còn có tốc độ đọc ghi cực ấn tượng. Điều đó giúp bạn giảm thời gian phải chờ đợi khi khởi động máy tính hay mở tệp thư mục.\n \nHình ảnh chân thực\nMàn hình 14\" FHD (1920x1080)  nhìn qua trông có vẻ bình thường, nhưng nó lại sở hữu dải màu rộng tới 100% sRGB. Màu sắc hình ảnh được hiển thị sẽ tái tạo chính xác trên chiếc màn hình Laptop này. Bạn sẽ được trải nghiệm hình ảnh sắc nét hơn, sống động hơn, chân thực hơn hay khiến những dự án, ý tưởng của bạn được triển khai chính xác nhất có thể.\n\nIdeapad Slim 5 Light sử dụng màn hình tấm nền IPS giúp góc nhìn được mở rộng đồng thời khiến hình ảnh càng thêm rực rỡ và chân thực.\n \nCamera sắc nét\nLenovo Ideapad Slim 5 Light được trang bị Camera lên có độ phân giải lên tới 1080p để đảm bảo hình ảnh của bạn trong những cuộc họp, trò truyện trực tuyến sẽ luôn sắc nét nhất có thể. Camera cũng tích hợp cảm biến và có nắp che vật lý để bảo vệ riêng tư cá nhân.\n \nBàn phím & TouchPad\n\nPhần bàn phím cũng được build khá kỹ càng, không hề có hiện tượng lỏng lẻo ở bất kỳ phím nào. Trải nghiệm gõ phím khá tốt khi hành trình phím và khoảng cách các phím được bố trí hợp lý, độ nảy phím nhạy. Dù không được trang bị phím xuyên LED, nhưng chiếc IdeaPad này vẫn có phần đèn nền phím trắng đơn sắc có thể bật/ tắt được.\n \nBên phía tay phải là nút nguồn được tích hợp công nghệ bảo mật vân tay cực tiện lợi.\n\nƯu điểm của chiếc Laptop Lenovo này là bề mặt Touchpad sờ rất thích tay khiến thao tác rất mượt mà và nhạy bén.\n \nCổng kết nối\nĐể có thể đạt được sự mỏng nhẹ tối ưu, Lenovo Ideapad Sim 5 Light phải cắt bớt một số cổng kết nối lơn như cổng mạng RJ 45. Nhưng nó vẫn có đầy đủ những cổng kết nối mà người dùng cần tới với USB Tupe A, USB Type C Thunderbolt, HDMI, Jack Audio 3.5, SD Card.\n\n\nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất !"}