{"name": "Laptop HP 14s-dq2644TU 7C0W6PA (Intel Core i3-1115G4 | 8GB | 256GB | Intel UHD | 14 inch FHD | Win 11 | Bạc)", "price": "9.290.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-14s-dq2644tu-7c0w6pa.html", "promo_price": "Giá niêm yết: \n\n 12.690.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  9.290.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 600.000đ bao gồm :)\n\n\n\n✦ Túi cho máy Notebook (TUNB0009)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\"(TUNB0007)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP 14s-dq2644TU 7C0W6PA\nLaptop chuẩn văn phòng hiện đại\nNếu bạn đang cần một chiếc laptop nhỏ gọn nhưng mang trên mình cấu hình mạnh mẽ, đáp ứng được các công việc đòi hỏi hiệu suất cao thì laptop – máy tính xách tay  HP 14s-dq2644TU 7C0W6PA là sự lựa chọn không thể phù hợp hơn. Chiếc laptop HP này chắc chắn sẽ đem lại cho bạn nhiều bất ngờ về khả năng vượt trội trong tầm giá của em nó!\nThiết kế mềm mại, tinh tế, có tính linh hoạt cao\n Laptop HP 14s-dq2644TU 7C0W6PA được HP cực kỳ nghiêm túc đầu tư, với vỏ ngoài được bao bọc bởi bộ khung được hoàn thiện từ nhựa cao cấp, vừa nhẹ nhàng nhỏ gọn, nhưng không kém phần bền bỉ, chắc chắn. Máy được thiết kế gọt dũa 4 góc ôm cong bao quanh máy, tạo nên sự mềm mại nhẹ nhàng, đầy tinh tế, cùng với điểm nhấn logo quen thuộc, tạo nên cảm giác tao nhã, tinh tế.\n\nTrước mắt bạn sẽ là chiếc laptop HP màu bạc hết sức thanh lịch, nhỏ gọn và thời trang. Bên cạnh màu sắc đẹp mắt, điểm nhấn ấn tượng nhất trong thiết kế  Laptop HP 14s-dq2644TU 7C0W6PA chính là màn hình viền mỏng ở 2 cạnh bên. Xu hướng thiết kế mới này giúp laptop có thể đặt màn hình 14 inch vào trong một bộ khung 13 inch. Bạn có thể dễ dàng cho HP 14s vào túi xách, cầm trên tay nhẹ nhàng để di chuyển bất cứ nơi đâu. Laptop có trọng lượng chỉ 1,46kg và độ dày chỉ 1,79cm, vô cùng gọn nhẹ!\nHiệu năng lý tưởng cho công việc\n Laptop HP 14s-dq2644TU 7C0W6PA sở hữu bộ vi xử lý Intel® Core i3-1115G4 (upto 4.10GHz, 6MB) vừa đủ giúp bạn xử lý các thao tác làm việc một các mượt mà. Nó có 2 lõi và 4 luồng, và dựa trên công nghệ sản xuất hơn 10nm, với tần số tối đa là MHz và hệ số nhân bị khóa. Con chip này được sản xuất trong quy trình 10nm + cải tiến tại Intel, có thể so sánh với quy trình 7nm tại TSMC. \nTuy sở hữu cấu hình không quá mạnh mẽ với con chip Intel® Core i3-1115G4 nhưng so với các sản phẩm cùng phân khúc, cấu hình của chiếc laptop này ổn định giúp bạn trải nghiệm và sử dụng các tác vụ thông thường một cách thoải mái nhất.\nNgoài ra, em laptop này còn được trang bị thêm card đồ họa Intel UHD Graphics ổn áp giúp tiết kiệm điện năng hơn đáng kể, phù hợp với những người thường xuyên phải di chuyển trong công việc. Với card màn hình này, bạn có thể thoải mái thực hiện giải quyết tác vụ văn phòng, giải trí đơn giản như lướt web, xem phim,...\nRAM của laptop  Laptop HP 14s-dq2644TU 7C0W6PA  đạt 8GB chuẩn DDR4 (2 khe) hoạt động ở mức ổn định, đảm bảo tác vụ đa nhiệm hoạt động trôi chảy, không lo ngại máy giật, lag khi mở nhiều ứng dụng cùng lúc nhờ tốc độ truyền tải 3200 MHz. \n Laptop HP 14s-dq2644TU 7C0W6PA sử dụng ổ PCIe NVMe M.2 SSD dung lượng cao 256GB, cho không gian lưu trữ lớn, tăng tốc độ khởi động máy, mở ứng dụng và truyền dữ liệu nhanh vượt trội so với ổ cứng HDD truyền thống. Đồng thời, độ bền của ổ cứng SSD cũng được đánh giá cao hơn hẳn. Nhờ vậy, bạn sẽ có những trải nghiệm mượt mà trên laptop HP 14s.\nMàn hình viền mỏng tăng không gian hiển thị\nLà một chiếc laptop văn phòng phổ thông nhưng Laptop HP 14s-dq2644TU 7C0W6PA vẫn được trang bị một màn hình hiển thị chất lượng, đảm bảo người dùng có được những trải nghiệm đáng tiền! Viền màn hình hai bên được thiết kế cực mỏng theo công nghệ micro-edge để tăng tỉ lệ màn hình so với thân máy. Nhờ vậy mà kích thước màn hình 14 inch của em nó cũng trở nên rộng rãi hơn so với những chiếc laptop 14 inch thông thường, giúp người dùng có cái nhìn toàn diện hơn khi làm báo cáo đồ án hay thiết kế các slide thuyết trình.\n\nĐộ phân giải FHD (1920 x 1080) của Laptop HP 14s-dq2644TU 7C0W6PA giúp hình ảnh hiển thị đảm bảo được sự sắc nét, rõ ràng. Với độ sáng tối đa đạt 250 nits và dải màu màn hình đạt 45% NTSC, người dùng có thể thỏa sức sáng tạo những tác phẩm nghệ thuật của mình trên những ứng dụng đồ họa cơ bản. Với màn hình chất lượng như vậy, bạn có thể dành cả buổi tối cuối tuần bên cạnh em nó để thưởng thức những bộ phim điện ảnh kinh điển một cách thật thoải mái. Đúng là một em máy \"đa-zi-năng\", làm việc hết mình và \"chill\" thì cũng hết ý phải không nào!\nBàn phím dễ sử dụng, Touchpad mịn, nhạy\nLaptop HP 14s được trang bị bàn phím dạng Chiclet, khoảng cách và kích thước giữa các phím được thiết kế khá hợp lý, thoải mái. Hành trình phím khá sâu, đem lại cảm giác gõ phím khá êm tay, độ nảy tốt, không tạo tiếng ồn khi gõ phím. \nTouchpad được thiết kế khá rộng, cảm ứng nhạy, giúp thao tác điều khiển khá mượt mà, dễ dàng sử dụng.\n\nPin\nVới viên pin 3 Cell 41Wh Li-ion, Laptop HP 14s-dq2644TU 7C0W6PA  sẵn sàng cho cả ngày làm việc năng động của bạn với thời lượng pin phù hợp với công việc văn phòng. Thỏa sức sáng tạo cùng công việc và đam mê mà không lo hết pin.\nĐầy đủ các cổng kết nối hiện đại\nHp 14s với Wi-Fi 6 AX201 (2x2) + Bluetooth 5.0 đem lại kết nối không dây nhanh chóng, không bị gián đoạn khi sử dụng. Người dùng dễ dàng có thể kết nối mở bất kỳ đâu, với tốc độ kết nối nhanh và ổn định dù ở chỗ đông người.\nLaptop HP 14s trang bị sẵn hệ điều hành Windows 11 bản quyền, mang đến giao diện mới mẻ cho người sử dụng.\n\nTuy nhỏ gọn, cơ động là vậy nhưng Laptop HP 14s-dq2644TU 7C0W6PA này lại không hề bị “giản lược” đi các cổng kết nối cơ bản đâu nhé! Máy vẫn được trang bị đầy đủ 1 cổng SuperSpeed USB Type-C, 2 cổng SuperSpeed USB Type-A,1 AC smart pin, 1 cổng HDMI 1.4, 1 jack cắm tai nghe 3.5mm,... giúp người dùng dễ dàng kết nối với các thiết bị ngoại vi bất cứ lúc nào.\nChỉ khoảng 15 triệu đồng, bạn đã có cơ hội sở hữu Laptop HP 14s-dq2644TU 7C0W6PA - chiếc laptop văn phòng sang trọng, cấu hình mạnh mẽ với con chip Intel đời mới nhất,..! Mua ngay tại An Phát Computer!"}