{"name": "Laptop ASUS TUF Gaming F15 FX506HE-HN377W (Intel Core i7-11800H | 8GB | 512GB | RTX 3050Ti | 15.6 inch FHD 144 Hz | Win 11 | Đen)", "price": "18.990.000 đ", "config": "Core i7\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nRTX 3050 Ti,4GB GDDR6\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-asus-tuf-gaming-f15-fx506he-hn377w.html", "promo_price": "Giá niêm yết: \n\n 22.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n\n  ✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n  ✦ Không Áp dụng QRcode.\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop ASUS TUF Gaming F15 FX506HE-HN377W\nLaptop Asus TUF Gaming F15 FX506HE-HN377W là một sự kết hợp hoàn hảo giữa thiết kế bền bỉ, hiệu suất mạnh mẽ và màn hình chất lượng cao. Đây là một lựa chọn lý tưởng cho những game thủ và những người cần một chiếc Laptop Gaming chất lượng cao.\nThiết Kế Honeycomb ấn tượng\nAsus TUF Gaming F15 FX506HE-HN377W thể hiện phong cách đẳng cấp với thiết kế vỏ nhôm màu đen tinh tế. Thiết kế sọc tổ ong ấn tượng ở phần đáy và các tấm lục giác quanh khung máy. Các đường cắt tinh tế ở chiếu nghỉ tay giúp máy trông thanh thoát và chuyên nghiệp.\n\n \nHiệu Năng Vô Cùng Mạnh Mẽ \nLuôn sẵn sàng cho mọi thử thách, ASUS TUF Gaming F15 FX506HE-HN377W thực hiện xuất sắc mọi tác vụ dù là chơi game hay các phiên Livestream cuồng nhiệt.\n\n \nChiếc Laptop Asus này trang bị sức mạnh đích thực cho những tác vụ đòi hỏi cao với CPU Intel Core i7-11800H 8 nhân, 16 luồng. Đồ họa game mượt mà với GPU GeForce RTX 3050Ti giúp mang lại tốc độ khung hình ổn định cho vô vàn tựa game hiện đại. Ổ SSD NVMe PCIe 512GB siêu nhanh, tăng tốc thời gian tải, đồng thời khe cắm SSD mở cho phép dễ dàng bổ sung dung lượng nhiều terabyte cho mọi tựa game của bạn.\nTrải Nghiệm Game Siêu Mượt Với Màn Hình 144Hz\nASUS TUF Gaming F15 FX506HE-HN377W được trang bị màn hình IPS 144Hz, 62.5% SRGB cùng Adaptive-Sync giúp giảm thiểu hiện tượng giật lag, loại bỏ tình trạng vỡ hình để có trải nghiệm chơi game siêu mượt và đầy tận hưởng.\n\n\n \nTrải Nghiêm Âm Thanh Trung Thực\nHai loa với bốn đường cắt cho âm thanh lớn và mạnh mẽ mang đến trải nghiệm âm thanh tuyệt vời nhất. DTS:X Ultra cho âm thanh trung thực, trong trẻo cùng âm sắc rõ ràng.\n\n \nÂm thanh vòm kênh 7.1 cho cảm nhận về không gian trong game tốt hơn, giúp bạn định vị đối thủ chính xác. 8 chế độ để nghe nhạc, xem phim và chơi game giúp tối ưu hóa trải nghiệm của bạn, đồng thời, bộ cân bằng tích hợp sẽ giúp bạn tùy chỉnh cài đặt theo ý muốn."}