{
  "name": "Laptop Acer Swift Go 14 SFG14-41-R5JK NX.KG3SV.002 (AMD Ryzen 5 7530U | 16GB | 1TB | AMD Redeon | 14 inch FHD | Win 11 | Bạc)",
  "price": "18.990.000 đ",
  "config": "Ryzen 5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n1 TB\n\n\n\n\n\n1TB\n\n\n\n\n\n16GB\n\n\n\n\n\n16 GB\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình",
  "link": "https://www.anphatpc.com.vn/laptop-acer-swift-go-14-sfg14-41-r5jk-nx.kg3sv.002.html",
  "promo_price": "Giá niêm yết: \n\n 19.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết",
  "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 5 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\n🎁   Gói quà tặng trị giá hơn 2.000.000 đ khi mua máy \n\n\n\n  ✦ Ba lô Acer (TUNB0003, TUNB0075 \n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết",
  "description": "Laptop Acer Swift Go 14 SFG14-41-R5JK NX.KG3SV.002\n\nLaptop Acer Swift Go 14 SFG14-41-R5JK NX.KG3SV.002 là một trong những sản phẩm công nghệ mới của Acer, hướng đến người dùng có nhu cầu sử dụng máy tính xách tay tiện lợi và hiệu quả. Với cấu hình mạnh mẽ và thiết kế thời thượng, chiếc laptop này hứa hẹn sẽ đáp ứng mọi yêu cầu của bạn.\n\nAcer Swift Go 14 SFG14-41-R5JK NX.KG3SV.002 với bộ vi xử lý AMD Ryzen 5 7530U tốc độ xung nhịp lên đến 4.50GHz đảm bảo sức mạnh và hiệu suất cao, đủ tốt để xử lý các tác vụ học tập, làm việc văn phòng trên Word, Excel, PowerPoint,... \nLaptop Acer Swift cũng được trang bị card đồ họa AMD Radeon Graphics có khả năng xử lý đồ họa và chơi game đơn giản, giúp đáp ứng nhu cầu giải trí và làm việc đồ họa 2D cơ bản của người dùng.\nBộ nhớ RAM 16GB LPDDR4X cho phép bạn làm việc đa nhiệm mượt mà, mở cùng lúc nhiều ứng dụng văn phòng mà không lo giật lag, cùng với ổ cứng SSD 1TB NVMe PCIe mang đến tốc độ khởi động máy và ứng dụng nhanh chóng chỉ trong vài giây, cho phép bạn thoải mái lưu trữ những tệp tin hữu ích hay những bộ phim yêu thích.\nMàn hình kích thước 14 inch với độ phân giải Full HD (1920 x 1080) cung cấp hình ảnh sắc nét, đáp ứng nhu cầu xem video, làm việc thường ngày. Công nghệ Acer ComfyView đảm bảo màu sắc luôn được thể hiện chân thật, sống động. \n\nTần số làm mới 60Hz làm cho trải nghiệm xem video và chơi game trở nên mượt mà hơn. Nếu bạn là người yêu thích game, tần số làm mới cao này có thể là một điểm cộng lớn.\nAcer Swift Go 14 SFG14-41-R5JK NX.KG3SV.002 thu hút mọi ánh nhìn với chiếc áo màu bạc và lớp vỏ bằng kim loại nguyên khối giúp máy trở nên bền bỉ và cứng cáp nhưng vẫn không kém phần tinh tế sang trọng. Điểm cộng trong diện mạo nằm ở bộ khung vỏ nhôm nguyên khối hết sức cao cấp, mang lại cảm giác cầm nắm cực kì chắc tay. \nLaptop cũng được trang bị đầy đủ các cổng giao tiếp như: USB Type-A, USB Type-C, HDMI và Headphone/speaker jack, giúp bạn kết nối với các thiết bị khác một cách dễ dàng"
}