{"name": "Laptop Dell Vostro 3530 80GG92 (Intel Core i3-1305U | 8GB | 256GB | Intel UHD | 15.6 inch FHD | Win 11 | Office | Xám)", "price": "12.190.000 đ", "config": "Core i3\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n256GB\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-dell-vostro-3530-80gg92.html", "promo_price": "Giá niêm yết: \n\n 13.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  12.190.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 15\" (TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦  Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết \n\n\n\n✦ Áp dụng đến hết 30/06/2022: Giảm 40% gói bảo hành mở rộng 1 năm (1+1)  Chi tiết xem tại đây .\n\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Vostro 3530 80GG92\nLaptop Dell Vostro 3530 80GG92 là một sản phẩm mới trong dòng Dell Vostro, đem lại cho người dùng một sự kết hợp hoàn hảo giữa hiệu năng, thiết kế mỏng nhẹ và tính di động. \nThiết kế mỏng và sang trọng\nLaptop Dell Vostro 3530 80GG92 thể hiện sự chú trọng vào thiết kế với ngoại hình mỏng và sang trọng. Vỏ ngoài được làm bằng chất liệu chất lượng cao, mang đến cảm giác vững chắc và đẳng cấp. Màu sắc xám tinh tế tạo nên sự thanh lịch và chuyên nghiệp, phù hợp cho cả môi trường làm việc và dịp gặp gỡ quan trọng.\n\nKích thước nhỏ gọn và nhẹ, với trọng lượng chỉ 1.94 kg. Điều này làm cho nó trở thành một lựa chọn tuyệt vời cho những người thường xuyên phải di chuyển hoặc cần mang theo máy tính trong các cuộc họp hay chuyến công tác. Thiết kế này giúp bạn tiết kiệm không gian trong balo hoặc túi xách và dễ dàng vận chuyển.\nBàn phím của Laptop Dell Vostro 3530 80GG92 được thiết kế với khoảng cách lý tưởng giữa các phím, tạo nên trải nghiệm gõ phím thoải mái. Điều này quan trọng khi bạn phải dacta cả giờ làm việc hoặc gõ bài thuyết trình. Bàn phím có độ nẩy tốt, giúp bạn cảm nhận được áp lực khi gõ, từ đó tránh những lỗi nhập sai.\nLaptop này cũng đi kèm với bàn di chuột (touchpad) rộng rãi và nhạy bén, giúp bạn thực hiện các thao tác di chuyển và cuộn dễ dàng. Bàn di chuột cũng hỗ trợ tính năng cảm ứng đa điểm, cho phép bạn thu phóng, xoay hình ảnh, và thực hiện các thao tác cử chỉ bằng cử chỉ của ngón tay.\nHiệu năng ổn định\nLaptop Dell Vostro 3530 80GG92 được trang bị bộ vi xử lý Intel Core i3-1305U, cho phép bạn thực hiện nhiều tác vụ đồng thời một cách mượt mà. Với tốc độ tối đa 4.50 GHz và bộ nhớ cache lên đến 10MB, bạn có thể xử lý các tác vụ thông thường và đa nhiệm dễ dàng.\n\nVới 8GB RAM DDR4 3200MHz, máy tính này đảm bảo rằng bạn có đủ khả năng để chạy các ứng dụng và trình duyệt web mà không gặp hiện tượng giật lag.\nLaptop Dell Vostro 3530 80GG92 trang bị ổ cứng SSD M.2 PCIe NVMe dung lượng 256GB, giúp khởi động máy nhanh chóng và tải ứng dụng mượt mà. Điều này cũng giúp tiết kiệm thời gian và nâng cao trải nghiệm làm việc của bạn.\nMàn hình rộng sắc nét\nMàn hình trên Laptop Dell Vostro 3530 80GG92 là một trong những điểm đáng chú ý nhất của sản phẩm này. Với kích thước lớn lên đến 15.6 inch và độ phân giải FHD (1920 x 1080), màn hình này cung cấp một trải nghiệm xem hình ảnh và video rất ấn tượng.\nMàn hình này có độ sáng lên đến 250 nits, cho phép hiển thị hình ảnh sắc nét và chất lượng màu sắc tốt ngay cả trong môi trường ngoài trời sáng. Điều này rất hữu ích khi bạn cần làm việc hoặc giải trí ở nơi có ánh sáng mạnh.\n\nTần số làm mới lên đến 120Hz giúp làm mờ hiện tượng mờ mịn trong các phần cử động nhanh trên màn hình. Điều này làm cho trải nghiệm xem phim và chơi game trở nên mượt mà và thú vị hơn.\nMàn hình sử dụng công nghệ WVA (Wide Viewing Angle) giúp mở rộng góc nhìn, cho phép bạn xem hình ảnh và video từ nhiều góc độ mà vẫn giữ được chất lượng hình ảnh. Công nghệ chống lóa (Anti-Glare) cũng giúp giảm bóng loá khi làm việc trong môi trường có ánh sáng mạnh.\nVới màn hình này, bạn có thể mong đợi chất lượng màu sắc tốt và sắc nét. Điều này làm cho việc chỉnh sửa hình ảnh và video trở nên dễ dàng và chính xác hơn. Màn hình 15.6 inch rộng rãi cũng giúp bạn thấy được nhiều chi tiết hơn trong các tài liệu và hình ảnh.\nHệ điều hành và Phần mềm\nLaptop Dell Vostro 3530 80GG92 đi kèm với hệ điều hành Windows 11 Home và gói phần mềm Office Home Student 2021, giúp bạn sẵn sàng cho công việc và học tập ngay khi mở hộp.\n\nCổng kết nối đa dạng\nLaptop Dell Vostro 3530 80GG92 này có các cổng kết nối đa dạng:\n\n1 USB 3.2 Gen 1 port\n1 USB 2.0 port\n1 USB 3.2 Gen 1 Type-C® port\n1 USB 3.2 Gen 1 Type-C® port hỗ trợ DisplayPort Alt Mode 1.4 và Power Delivery (chỉ áp dụng cho các máy có vỏ nhôm hoặc card đồ họa NVIDIA GeForce MX550)\n1 cổng HDMI 1.4\n1 cổng tai nghe Universal audio\nCamera 720p HD RGB cho cuộc gọi video sắc nét.\n\n\nMáy tính có pin 3 Cell dung lượng 41 Wh, đảm bảo bạn có thời gian sử dụng dài hơn mà không cần sạc đều đặn.\nLaptop Dell Vostro 3530 80GG92 là một lựa chọn tốt cho những người cần một chiếc laptop đa năng, di động và mạnh mẽ. Với hiệu năng ổn định, thiết kế gọn nhẹ, và màn hình chất lượng, sản phẩm này xứng đáng để xem xét nếu bạn đang tìm kiếm một máy tính để làm việc hoặc học tập."}