{"name": "Laptop Acer Aspire 5 A514-55-5954 NX.K5BSV.001 (Core i5-1235U | 8GB | 512G | Intel Iris Xe | 14.0 inch FHD IPS | Win 11 | Xám)", "price": "14.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nGiá Sốc Xả Kho", "link": "https://www.anphatpc.com.vn/laptop-acer-aspire-5-a514-55-5954-nx.k5bsv.001.html", "promo_price": "Giá niêm yết: \n\n 18.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Giá Xả Kho chỉ áp dụng Gói quà tặng trị giá khi mua máy:\n\n\n\n✦ Ba lô Acer (TUNB0003, TUNB0075)\n\n\n🎁   Gói quà tặng trị giá hơn 2.000.000đ khi mua máy \n\n\n\n  ✦ Ba lô Acer (TUNB0003, TUNB0075 \n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n ✦ Ưu đãi giảm 10% khi chuột Logitech không dây B175  \n\n\n\n ✦ Ưu đãi giảm 10% khi chuột Logitech không dây M325  \n\n\n\n  ✦ Ưu đãi mua cùng Loa SoundMax BLUETOOTH R-600 (loa di động - đèn led RBG)chỉ với giá 470.000 VNĐ. \n\n\n\n ✦ Ưu đãi mua cùng Loa máy vi tính Creative SBS A35 chỉ với giá 190.000 VNĐ \n\n\n\n ✦ Ưu đãi giảm 10% khi mua ổ cắm điện thông minh thương hiệu Nhật Bản \n\n\n\n ✦ Ưu đãi mua cùng TPLink WR940N Bộ phát không dây chỉ với giá 399.000vnđ (WFTP0005) \n\n\n\n ✦ Ưu đãi mua cùng  TPLink WR841N Bộ phát không dây  chỉ với giá 299.000vnđ(WFTP0004)) \n\n\n\n\n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Acer Aspire 5 A514-55-5954 NX.K5BSV.001\n\nAcer Aspire 5 A514-55-5954 NX.K5BSV.001 là chiếc laptop - máy tính xách tay dành cho sinh viên & nhân viên văn phòng. Mẫu laptop Acer này sở hữu màn hình 14 inch, thiết kế nhỏ gọn cùng cấu hình core i5 chuyên dụng cho công việc, học tập và giải trí nhẹ nhàng, kèm tính năng bảo mật hiệu quả.\n \nThiết kế tối giản\n \n\nAcer Aspire 5 A514-55-5954 NX.K5BSV.001 thuộc dòng laptop Aspire - đây là dòng laptop tầm trung rất được nhiều bạn sinh viên và giới nhân viên văn phòng bởi mức giá phải chăng, phong cách thiết kế tối giản thanh lịch, cùng với đó là kích thước gọn gàng, cân nặng nhẹ. \nPhần vỏ của laptop được làm từ chất liệu nhựa giả kim phủ lớp sơn màu kim loại xám. Các góc của laptop được bo tròn nhẹ, đường nét ở cạnh vuông vức và được gia công rất chắc chắn. Những điểm này đã tạo nên cho chiếc laptop Acer này một vẻ ngoài tinh tế như những chiếc laptop thuộc phân khúc cao cấp.\nKích thước của máy 32,8 x 22,1 cm, nặng chỉ 1,4kg và mỏng chỉ 1,79 cm. Đây là kích thước rất gọn nhẹ cho một chiếc máy 14 inch để bạn có thể dễ dàng cho vào balo, túi xách hay cầm nắm vừa tay để sử dụng nhiều môi trường làm việc khác nhau. \n \nCấu hình làm việc văn phòng chuyên dụng, pin sử dụng lâu dài\n \n\nChiếc laptop Acer Aspire 5 A514 sử dụng bộ vi xử lý Intel Core i5-1235U với 10 nhân 12 luồng cùng xung nhịp tối đa lên tới 4.4GHz. Đây là CPU được sử dụng phổ biến trên các loại laptop văn phòng bởi nó có thể chạy được các tác vụ văn phòng cơ bản rất nhẹ nhàng mượt mà. Xung nhịp cao giúp cho khả năng tính toán được nhanh chóng hơn từ đó đem lại sức mạnh đáng kể để bạn giải quyết các công việc cần thiết.\nĐồ họa tích hợp Intel Iris Xe Graphics sẽ hỗ trợ bạn xử lý các tác vụ liên quan đến đồ họa như chỉnh sửa ảnh trên Photoshop, Lightroom, thiết kế trên Illustrator hay thậm chí là làm video. Bên cạnh đó, đồ họa tích hợp này cũng có thể giúp bạn chơi được các tựa game online hot hiện này như Liên Minh Huyền Thoại, Fifa Online 4 hay các tựa game offline nhẹ nhàng.\nRAM 8GB DDR4 với xung nhịp cao 2666MHz mạnh mẽ đủ để bạn kết hợp với CPU thực hiện đa nhiệm các công việc của mình. RAM được sử dụng trên chiếc laptop này gồm 4GB RAM đã tích hợp trong mainboard và 4GB còn lại là thanh RAM trên khe cắm. Nếu muốn nâng cấp thêm dung lượng RAM, bạn có thể thay thế thanh RAM 4GB cắm trên khe đó để nâng cấp tối đa tổng dung lượng RAM của máy là 20GB.\n \n\nỔ cứng của máy sử dụng SSD 512GB NVMe với tốc độ đọc/ghi siêu nhanh lên tới 2541MB/s (tốc độ đọc) - 1214 MB/s (tốc độ ghi). Khởi động Windows chỉ mất vài giây và chạy các phần mềm trên chiếc laptop sẽ trở nên nhanh chóng tiết kiệm thời gian hơn so với các loại ổ cứng SSD SATA và HDD. Ngoài ra, bạn cũng có thể nâng cấp thêm tối đa 1 ổ HDD 1TB và 1 ổ SSD NVMe 1TB trong trường hợp cần thêm dung lượng lưu trữ.\nPin của máy sử dụng pin 3 cell 50 Whr cho thời gian sử dụng lâu dài. Bạn hoàn toàn có thể sử dụng tới 4-5 tiếng liên tục khi sử dụng ở chế độ tiết kiệm pin và làm việc với các tác vụ nhẹ nhàng như lướt web, soạn thảo văn bản, nhập liệu…\n \nMàn hình tiêu chuẩn, tích hợp webcam chất lượng cao\n \n\nAcer Aspire 5 A514-55-5954 NX.K5BSV.001 sử dụng màn hình IPS với độ phân giải tối đa Full HD cho góc nhìn rộng lên tới 178 độ. Hình ảnh được hiển thị sắc nét và sống động.\nViền của màn hình khá mỏng tạo nên một tầm nhìn thoáng đãng hơn cho người dùng. Độ sáng của màn hình sẽ có phần hơi chói mắt nếu để ở mức tối đa.\nCông nghệ Acer ComfyView phủ một lớp chống lóa giúp cho việc hiển thị rõ ràng hơn trong nhiều môi trường sử dụng khác nhau. Bên cạnh đó, đây còn là công nghệ giúp cho đôi mắt của bạn không bị mỏi khi sử dụng lâu bởi lượng ánh sáng xanh sẽ được giảm đi đáng kể.\nWebcam được tích hợp ở cạnh trên của màn hình với độ phân giải 720p 30fps cho chất lượng hình ảnh cuộc gọi được rõ nét. Mic tích hợp trên webcam có giảm lượng tiếng ồn đi xuống mức thấp để cải thiện chất lượng các cuộc gọi, buổi học online.\n \nBàn phím & Touchpad tích hợp bảo mật\n \n\nBàn phím layout tinh giản với các phím bấm được bố trí cách nhau một khoảng hợp lý. Từng phím có kích thước vừa phải và được làm kiểu hình vuông bo tròn tối giản như một số loại laptop nổi tiếng ở phân khúc cao cấp. Nút nguồn cũng được tích hợp ngay phía trên góc phải của bàn phím để tiện lợi hơn trong việc khởi động máy.\nTouchpad cảm ứng cho cảm giác mịn không bị rít tay khi sử dụng. Bạn có thể dễ dàng thực hiện các thao tác nhanh với ngón tay (gestures) một cách chính xác. Một đầu đọc vân tay cũng được tích hợp ngay trên góc trái của touchpad để người dùng có thể đăng nhập nhanh chóng chỉ với một chạm đồng thời tăng độ bảo mật cho chiếc laptop của mình.\n \nKết nối tiện lợi\n \n\nAcer Aspire 5 A514-55-5954 NX.K5BSV.001 trang bị bộ cổng kết nối đa dạng gồm:\n\n3 x USB 3.2 Gen 1 \n1 x USB Type-C\n1 x HDMI 2.1\nJack tai nghe 3.5\nCổng mạng RJ45\n\nKhả năng kết nối không dây của chiếc Acer Aspire 5 A514 rất mạnh mẽ với Bluetooth mới nhất cùng chuẩn WiFi 6E sẽ giúp bạn truy cập và tải các dữ liệu nhanh chóng từ internet và các thiết bị không dây khác.\n \n➤ Nếu bạn có bất kỳ câu hỏi nào về Acer Aspire 5 A514-55-5954 NX.K5BSV.001 hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}