{"name": "Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN (Intel Core i5-12450H | 16GB | 512GB | Intel UHD | 14 inch FHD | Win 11 | Xám)", "price": "13.490.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-slim-3-14iah8-83eq0005vn.html", "promo_price": "Giá niêm yết: \n\n 15.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  13.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n\n✦ Giá  KM không áp dụng đồng thời các ctrinh VISA,VNPay.\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN\nSiêu phẩm Laptop mỏng nhẹ Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN xứng đáng là một trong những sự lựa chọn hàng đầu cho các bạn học sinh sinh viên cũng như anh em dân văn phòng đang tìm kiếm một mẫu Laptop sở hữu cả hiệu năng mạnh mẽ và tính di động nhỏ gọn. Cùng tìm hiểu ngay về chiếc Lenovo Ideapad đang cực hot này qua bài viết dưới đây.\n\nSiêu mỏng, siêu nhẹ, siêu tiện dụng, siêu bền bỉ\nĐúng như từ Slim trong tên gọi, Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN được tối ưu cho sự tiện dụng và di động nhất có thể với trọng lượng chỉ vào khoảng 1.37Kg và mỏng chỉ 17.9 mm.\n\nẨn sau ngoại hình mỏng manh đó, Lenovo Ideapad Slim 3 lại có sức bền bỉ đáng nể, sẵn sàng đồng hành cùng bạn qua tháng năm bằng lớp vỏ ngoài cứng cáp và phần bản lề siêu chắc chắn.\nHiệu năng mạnh mẽ\nĐược trang bị con chip Intel Core i5-12450H mạnh mẽ, Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN có hiệu năng cực mạnh mẽ để xử lý từ những tác vụ văn phòng đơn giản tới những công việc thiết kế đồ họa. Với 8 nhân 12 luồng, mức xung nhịp tối đa 4.4Ghz, i5-12450H cho khả năng xử lý dữ liệu cực nhanh chóng.\n\n16GB RAM DDR5 thế hệ mới cho khả năng làm việc đa nhiệm cực tuyệt vời nhờ dung lượng lớn và băng thộng rộng. Bạn có thể làm việc đồng thời với nhiều ứng dụng mà không cần quá lo lắng về hiện tượng tràn RAM hay giật Lag.\nKhông thể không kể tới ổ cứng SSD 512GB PCIe Gen 4 của Lenovo Ideapad ngoài cung cấp khoảng trông lưu trữ lớn thì nó còn có tốc độ đọc ghi cực ấn tượng. Điều đó giúp bạn giảm thời gian phải chờ đợi khi khởi động máy tính hay mở tệp thư mục.\n \nHình ảnh sống động\nMàn hình 14\" FHD (1920x1080) đảm bảo hiển thị hình ảnh có độ sắc nét cao tới từng chi tiết. Tấm nền IPS ngoài mở rộng góc nhìn lên tới 178 độ thì nó còn giúp màu sắc hình ảnh được hiển thị sẽ chân thực và sống động hơn. \n\nCamera sắc nét\nLaptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN được trang bị Camera lên có độ phân giải lên tới 1080p để đảm bảo hình ảnh của bạn trong những cuộc họp, trò truyện trực tuyến sẽ luôn sắc nét nhất có thể. Camera cũng tích hợp cảm biến và có nắp che vật lý để bảo vệ riêng tư cá nhân.\nTính năng bảo mật vân tay\nBảo mật bằng vân tay đang là giải pháp bảo mật hiệu quả và tiện dụng nhất cho những thiết bị di động. Với nút bảo mật vân tay đặt rời, bạn có thể mở khóa, xác mình tài khoản trên máy tính của bạn chỉ với một chạm.\nCổng kết nối\nĐể có thể đạt được sự mỏng nhẹ tối ưu, Lenovo Ideapad Slim3 phải cắt bớt một số cổng kết nối lơn như cổng mạng RJ 45. Nhưng nó vẫn có đầy đủ những cổng kết nối mà người dùng cần tới với USB Tupe A, USB Type C Thunderbolt, HDMI, Jack Audio 3.5, SD Card.\n\n \nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất !"}