{"name": "Laptop Acer Aspire 5 A514-56P-55K5 NX.KHRSV.003 (Intel Core i5-1335U | 16GB | 512GB | Intel Iris Xe Graphics | 14 inch WUXGA | Windows 11 Home | Gray)", "price": "14.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-acer-aspire-5-a514-56p-55k5-nx.khrsv.003.html", "promo_price": "Giá niêm yết: \n\n 16.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Gói quà tặng trị giá khi mua máy\n\n\n\n✦ Ba lô Acer (TUNB0003, TUNB0075\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)", "description": "Laptop Acer Aspire 5 A514-56P-55K5 NX.KHRSV.003\nLaptop Acer Aspire 5 A514-56P-55K5 NX.KHRSV.003 là mẫu Laptop văn phòng hoàn hảo cho học sinh sinh viên và dân văn phòng với cấu hình mạnh mẽ và thiết kế sang trọng lịch lãm. Cùng tìm hiểu ngay về mẫu Acer Aspire này ngay dưới đây.\n\nHiệu năng mạnh mẽ\nAcer Aspire 5 A514-56P-55K5 NX.KHRSV.003 tỏ ra vượt trội so với mọi đối thủ cùng tầm giá với con chip Intel Core i5 thế hệ 13 mới nhất. Hoạt động với 10 nhân 12 luồng, 12Mb Cache và mức xung nhịp Turbo lên tới 4.6Ghz, Intel Core i5-1335U dễ dàng xử lý mọi tác vụ làm việc học tập, làm việc thường ngày mà bạn cần tới. Con chip này cũng tích hợp đồ họa Onboard từ Intel cho CPU Intel Gen 13 để xử lý nhanh chóng các tác vụ chỉnh sửa hình ảnh 2D hoặc để giải trí, chơi Game cơ bản.\n\nDòng chip CPU đuôi U của Intel mang khá năng sử dụng năng lượng hiệu quả cùng viên Pin 3 Cell 50WH đảm bảo khả năng duy trì hoạt động thời gian dài mà không cần kết nối bộ sạc.\nAcer Aspire 5 A514-56P-55K5 NX.KHRSV.003 còn sở hữu 16GB RAM DDR5 mới nhất cho hiệu quả đa nhiệm vượt trội so với thế hệ tiền nhiệm. Ổ cứng dung lượng lớn 512GB PCIe NVMe SSD có tốc độ đọc ghi siêu cao, thời gian mở máy, truy cập tệp, copy tệp,.. sẽ trở nên nhanh chóng hơn bao giờ hết. Nếu có nhu cầu lưu trữ nhiều hơn, bạn hoàn toàn có thể nâng cấp lên tới tối đa 1TB PCIe Gen 4.\n\nMàn hình tiêu chuẩn\nMàn hình Acer Aspire 5 A514-56P-55K5 NX.KHRSV.003 hiển thị sắc nét từng chi tiết, sắc nét hình ảnh, rõ ràng mọi ký tự trên màn hình. Màn hình 14Inch nhỏ gọn sở hữu độ phân giải (1920 x 1200) WUXGA tỉ lệ 16:10 cho phép hiển thị nhiều nội dung hơn trên màn hình mà không gây ảnh hướng tới chất lượng hình ảnh.\nAcer cũng rất quan tâm tới thị lực của người dùng bằng công nghệ Acer ComfyView bảo vệ đôi mắt của bạn khỏi những tác động tiêu cực từ ánh sáng màn hình.\n\nThiết kế tối giản\nĐúng chất cho một mẫu Laptop văn phòng phục vụ cho nhu cầu học tập và làm việc, Acer Aspire 5 A514-56P-55K5 NX.KHRSV.003 mang thiết kế khá cơ bản, thiên về xu hướng tối giản với màu xám sang trọng. Với những phiên bản mới đây của dòng Aspire, Logo Acer không còn được đặt ở chính giữa mặt lưng nữa mà đã được thu gọn lại và di chuyển lên trên mép.\n\nKết nối toàn diện\nLaptop Acer Aspire 5 A514-56P-55K5 NX.KHRSV.003 trang bị Wi-Fi chuẩn 802.11a/b/g/n/ac hoàn hảo cho nhu cầu chia sẻ dữ liệu tốc độ cao cùng chuẩn Bluetooth 5.1 cải thiện đáng kể chất lượng kết nối không dây. Ngoài ra chiếc Acer Aspire này cũng sở hữu rất nhiều cổng cắm vật lý khác nhau để tương thích với mọi thiết bị mà bạn muốn.\n\n\n \n\n \nNếu có bất kỳ thắc mắc nào về sản phẩm, hãy để lại câu hỏi bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! (Hotline: 1900.0323 phím 6)."}