{"name": "Laptop HP 14s-dq5121TU 8W355PA (Intel Core i3-1215U | 8GB | 512GB | Intel UHD | 14 inch FHD | Win 11 | Bạc)", "price": "12.690.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-14s-dq5121tu-8w355pa.html", "promo_price": "Giá niêm yết: \n\n 13.390.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  12.690.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng bao gồm :\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\"(TUNB0007)\n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP 14s-dq5121TU 8W355PA\nLaptop HP 14s-dq5121TU 8W355PA sẽ mang đến cho bạn nhiều ưu điểm bất ngờ hơn bạn tưởng mặc dù thuộc phân khúc laptop giá rẻ. Được trang bị bộ vi xử lý intel i3 gen 12 mới, chiếc laptop này cung cấp hiệu suất mạnh mẽ, thiết kế nhỏ gọn và độ bền ấn tượng, giúp tăng cường năng suất làm việc của bạn.\n\nThiết kế Nhẹ Nhàng và Tinh Tế\nLaptop HP 14s-dq5121TU 8W355PA tự hào sở hữu một thiết kế thanh lịch và sang trọng. Với thiết kế mỏng, tinh tế và các đường cong mềm mại, máy tính này thực sự nổi bật. Màn hình siêu mỏng giúp giảm kích thước tổng thể, tạo ra tính di động tối ưu. Với trọng lượng chỉ 1,4kg và độ mỏng 1,79cm, bạn có thể dễ dàng mang theo nó bất cứ nơi đâu. Màu bạc thời trang làm cho nó trở nên không bao giờ lỗi thời và làm tăng sự cảm hứng trong quá trình làm việc.\n\nMàn Hình Full HD Sắc Nét và Sống Động\nMàn hình 14 inch của Laptop HP 14s-dq5121TU 8W355PA có độ phân giải Full HD, mang đến hình ảnh sắc nét và màu sắc sống động. Màn hình với viền mỏng micro-edge tạo ra trải nghiệm màn hình tràn viền hấp dẫn, giúp bạn tập trung vào công việc và giải trí một cách tốt hơn. Đặc biệt, công nghệ chống lóa anti-glare và chống nhấp nháy fliker-free giúp bảo vệ mắt của bạn khi sử dụng trong thời gian dài.\n\nHiệu Năng Vượt Trội với AMD Ryzen\nMáy tính xách tay HP 14s-dq5121TU 8W355PA được trang bị bộ xử lý Intel Core i3-1215U với bộ nhớ đệm lên đến 10MB và khả năng tăng tốc lên đến 4.40GHz. Điều này đồng nghĩa với việc bạn có khả năng xử lý tác vụ đa nhiệm và các ứng dụng đòi hỏi hiệu suất cao một cách mượt mà và nhanh chóng. Điều này làm cho laptop này trở thành một công cụ lý tưởng cho công việc và giải trí.\n\nLaptop HP 14s-dq5121TU 8W355PA đi kèm với bộ nhớ RAM 8 GB DDR4-3200 MHz, đảm bảo khả năng xử lý dữ liệu nhanh chóng và hiệu quả. Điều này làm cho việc mở nhiều ứng dụng cùng lúc trở nên dễ dàng hơn. Ổ cứng 512 GB PCIe® NVMe™ M.2 SSD cung cấp không gian lưu trữ lớn, nhanh chóng và đáng tin cậy, giúp bạn lưu trữ nhiều tài liệu và dữ liệu quan trọng.\nLaptop này sử dụng card đồ họa tích hợp Intel UHD Graphics. Đây là một lựa chọn tốt cho các nhiệm vụ văn phòng và giải trí cơ bản. \nHệ Điều Hành Windows 11\nHP 14s đi kèm với hệ điều hành Windows 11 Home SL, cung cấp một trải nghiệm Windows mới và mượt mà, hiện đại và trực quan hơn. Windows 11 cải thiện hiệu suất hệ thống, tăng cường bảo mật, và tương thích với các ứng dụng làm việc và giải trí hiện đại.\n\n \nThời Lượng Pin Dài và Sạc Nhanh\nNhờ bộ vi xử lý tiết kiệm năng lượng và viên pin 3 Cell 41Wh, thời lượng pin của Laptop HP 14s-dq5121TU 8W355PA được kéo dài đáng kể, lên đến 9 giờ sử dụng liên tục mà không cần sạc. Điều này giúp bạn tiếp tục làm việc trong các cuộc họp quan trọng hoặc trong các chuyến bay dài một cách hiệu quả. Ngoài ra, tính năng sạc nhanh cho phép bạn sạc đầy 50% pin chỉ trong 45 phút, giúp bạn nhanh chóng có đủ năng lượng để tiếp tục sử dụng.\n\nKết Nối Đa Dạng\nLaptop HP 14s-dq5121TU 8W355PA hỗ trợ các kết nối nhanh chóng cả không dây và có dây. Với Wi-Fi 6 và Bluetooth 5.2, bạn có tốc độ kết nối ổn định và tương thích với các thiết bị Bluetooth hiện đại. Laptop HP này cũng đi kèm với nhiều cổng kết nối thông dụng như 2 cổng USB Type-A, cổng USB Type-C, cổng HDMI 1.4 và jack tai nghe/mic 3.5mm. Tất cả các cổng USB hỗ trợ tốc độ truyền dữ liệu lên đến 5Gbps, giúp bạn sao chép và di chuyển dữ liệu một cách nhanh chóng."}