{"name": "Laptop Dell Vostro 3420 71003263 (Intel Core i3-1215U | 8GB | 256GB | Intel UHD | 14inch FHD | Win 11 | Office | Xám)", "price": "10.990.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nCuối tuần rực rỡ - Sale hết cỡ", "link": "https://www.anphatpc.com.vn/laptop-dell-vostro-3420-71003263.html", "promo_price": "Giá niêm yết: \n\n 14.590.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  10.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nGiá chương trình Cuối tuần rực rỡ - Sale hết cỡ không áp dụng thanh toán Visa, QR Code.\n\n\n🎁  Gói quà tặng bao gồm :\n\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Giá không hỗ trợ thanh toán Visa, Qrcode\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết \n\n\n\n✦ Áp dụng đến hết 30/06/2022: Giảm 40% gói bảo hành mở rộng 1 năm (1+1)  Chi tiết xem tại đây .\n\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Vostro 3420 71003263 \nLaptop phân khúc phổ thông cho văn phòng hiện đại\nLaptop Dell Vostro 3420 71003263  là chiếc máy tính xách tay - Laptop mang kiểu dáng đặc trưng của phân khúc laptop văn phòng phù hợp cho nhiều đối tượng người dùng, đặc biệt là người dùng phổ thông.  Vì thuộc dòng  Dell Vostro nên sản phẩm sở hữu thiết kế đặc trưng mang vẻ tối giản, thanh lịch,  bền bỉ và trang bị những linh kiện mới nhất cho hiệu năng mạnh mẽ chắc chắn sẽ là người bạn đồng hành đắc lực trong công việc cũng như cuộc sống bận rộn.\nThiết kế thanh lịch, gọn nhẹ đồng hành cùng bạn\nGọn nhẹ, tiện lợi là những ấn tượng đầu tiên Laptop Dell Vostro 3420 71003263 mang đến cho người dùng. Với khối lượng vỏn vẹn 1.58 kg, bạn có thể đặt máy gọn gàng trong balo hay túi xách và mang theo đến bất kì đâu để hoàn thành công việc của mình.\nVẫn kế thừa thiết kế tối giản đến từ nhà Dell, Laptop Dell Vostro 3420 71003263 mang vẻ đẹp trẻ trung, hiện đại phù hợp với người dùng ở mọi độ tuổi, giới tính, phong cách. Kết hợp cùng tone màu xám lạnh càng khiến cho chiếc máy này được lòng những ai theo đuổi chủ nghĩa tối giản, cùng với các góc cạnh bo tròn mềm mại, gọn gàng mang đến cảm giác sang trọng cho sản phẩm. \n\nKhông chỉ đẹp về hình thức, độ bền bỉ của máy cũng được đánh giá cao khi có khả năng chống chịu các tác động của ngoại lực tốt, hạn chế hỏng hóc linh kiện khi bị va đập nên bạn có thể yên tâm sử dụng trong nhiều năm. \nHiệu suất ổn định cho tác vụ văn phòng\nDell đã trang bị cho chiếc Laptop Dell Vostro 3420 71003263 bộ vi xử lý thế hệ thứ 12 mới nhất, Intel Core i3-1215U với 6 nhân 8 luồng mang lại cho hiệu năng mạnh mẽ cũng như thời lượng sử dụng cực kì ấn tượng.\n\nVới 10 MB bộ nhớ đệm Intel Smart Cache cùng bộ nhớ trong 8GB (8GBx1) DDR4 3200MHz, chiếc máy này cho phép thực hiện các tác vụ đa nhiệm cơ bản một cách mượt mà. Không chỉ có bộ nhớ RAM tốt, hãng còn trang bị 256GB  mang đến khả năng lưu trữ khổng lồ cho mọi nhu cầu của bạn, đồng thời đem tới khả năng truy xuất dữ liệu siêu nhanh, khởi động máy tính chỉ trong vài giây.\nMàn hình sắc nét cho trải nghiệm thỏa mãn thị giác\nLaptop Dell Vostro 3420 71003263  sở hữu màn hình 14 inch với độ phân giải Full HD (1920x1080) mang đến khả năng hiển thị sắc nét, sống động vượt trội. Trải nghiệm thị giác gần như đạt đến độ hoàn hảo sẽ hỗ trợ rất nhiều cho công việc và đặc biệt là hoạt động giải trí của bạn. Thiết kế viền màn hình mỏng ở hai cạnh bên cho phép bạn đắm chìm và tập trung hoàn toàn vào hoạt động công việc/giải trí đang diễn ra. Nó cũng giúp giữ kích thước máy nhỏ gọn tối đa.\n\nMáy được trang bị tần số quét màn hình 60Hz, ở mức này hình ảnh chuyển động đã tương đối mượt mà và mịn đẹp, bạn hoàn toàn có thể tận hưởng những trải nghiệm giải trí tuyệt vời với những bộ phim hay hay những tựa game yêu thích.\nVới công nghệ Wide View Angle (WVA), Dell Vostro 3420 cho góc nhìn rộng đến 178 độ, bạn có thể thoải mái quan sát màn hình từ nhiều góc độ khác nhau mà các chi tiết và màu sắc được giữ nguyên như góc nhìn chính diện. Ngoài ra, công nghệ Wide View Angle còn mang đến độ sáng và độ tương phản cao cho màn hình, cũng như khả năng tái tạo màu sắc vô cùng chân thực.\nPhía bên trên màn hình em laptop này được bố trí đầy đủ Webcam, đèn LED và bộ phận thu âm để đáp ứng nhu cầu gọi video, học tập và hội họp trực tuyến của người dùng.\nBàn phím, touchpad\nLaptop Dell Vostro 3420 71003263 được thiết kế với các phím lớn hơn để mang lại trải nghiệm gõ phím thoải mái hơn cho người dùng. Với hành trình phím hợp lý, độ nhạy cao giúp cho công việc soạn thảo văn bản được thực hiện nhanh chóng, chính xác.\nTouchpad của máy có diện tích rộng rãi, được phủ một lớp nhám mịn giúp cho việc thao tác chuột trở nên thuận tiện hơn, thậm chí không thua kém quá nhiều so với khi sử dụng một chiếc chuột rời.\nKết nối đa dạng\n\nĐể phục vụ tối đa cho các nhu cầu đa dạng của người sử dụng, máy được trang bị khá đầy đủ các cổng kết nối bao gồm: 1 Flip-Down RJ-45 port 10/100/1000 Mbps; 2 USB 3.2 Gen 1 port; 1 USB 2.0 Type-A port; 1 HDMI 1.4 port; 1 Audio Jack.\nMáy cũng sử dụng Realtek Wi-Fi 5 RTL8821CE, 1x1, 802.11ac mang đến mạng không dây tốc độ cao, ổn định và vô cùng bảo mật phục vụ cho việc học tập, công việc và các hoạt động giải trí khác của bạn. Ngoài ra còn có Bluetooth giúp bạn tự do kết nối với các thiết bị khác, truyền dữ liệu và thực hiện vô số tác vụ khác theo ý muốn.\nNếu bạn có bất kỳ thắc mắc nào Laptop Dell Vostro 3420 71003263 hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}