{"name": "Laptop HP Pavilion 15-eg2083TU 7C0W9PA (Core i5-1240P | 8GB | 512GB | Intel Iris Xe | 15.6 inch FHD IPS | Win 11 | Bạc)", "price": "16.490.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nCuối tuần rực rỡ - Sale hết cỡ", "link": "https://www.anphatpc.com.vn/laptop-hp-pavilion-15-eg2083tu-7c0w9pa.html", "promo_price": "Giá niêm yết: \n\n 18.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nGiá chương trình Cuối tuần rực rỡ - Sale hết cỡ không áp dụng thanh toán Visa, QR Code.\n\n\n🎁 Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát(TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021\n\n\n\n✦ Túi chống sốc 15\" (TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP Pavilion 15-eg2083TU 7C0W9PA\nThiết kế sang trọng – Cổng kết nối đa dạng\nHP Pavilion 15-eg2083TU 7C0W9PA sở hữu sức mạnh vượt trội với bộ vi xử lý Intel thế hệ thứ 12 mới nhất, thời lượng pin dài, sạc nhanh, màn hình bảo vệ mắt thông minh và âm thanh B&O sống động, xứng đáng là chiếc laptop – máy tính xách tay lý tưởng để cùng bạn làm việc, giải trí mỗi ngày. Hãy cùng tìm hiểu thêm về mẫu laptop HP này qua bài viết dưới đây!\n\nThiết kế hiện đại, nổi bật\nHP Pavilion 15-eg2083TU 7C0W9PA thể hiện sự sang trọng ngay từ vẻ bề ngoài với màu bạc đẹp lạnh lùng. Kết hợp với chất liệu kim loại, laptop trở nên rất cao cấp và ưa nhìn.\n\nLogo HP được làm nổi bật ở giữa, với chữ được khắc chạm nổi, tạo điểm nhấn sang trọng, thu hút mọi ánh nhìn. Viền màn hình siêu mỏng cùng kích thước tổng thể mỏng nhẹ giúp chiếc máy tính của bạn vừa hấp dẫn lại vừa có tính di động cao. HP Pavilion 15-eg2083TU 7C0W9PA có trọng lượng chỉ 1,7kg và độ mỏng 17,9mm, rất dễ dàng để cho vào cặp xách, balo di chuyển một cách nhẹ nhàng.  \n\nĐặc biệt, HP còn rất tinh tế trong việc đem đến trải nghiệm tốt nhất cho người dùng. Nhiều chi tiết nhỏ được gia công tỉ mỉ nhưng mang lại giá trị sử dụng cao, cho phép người dùng làm việc thuận tiện hơn. Ví dụ như phần bản lề được nâng lên một góc thích hợp để bạn có thể gõ phím thoải mái hơn cũng như nâng cao khả năng tản nhiệt của laptop.\nVới thiết kế đơn giản, gọn nhẹ, HP Pavilion 15-eg2083TU 7C0W9PA là đại diện cho sự sang trọng, phong cách phù hợp với nhiều đối tượng sử dụng ở nhiều lứa tuổi.  \nXử lý dữ liệu nhanh chóng, lưu trữ tốt\nChiếc máy tính xách tay HP Pavilion 15-eg2083TU 7C0W9PA được trang bị bộ vi xử lý Intel thế hệ thứ 12 mới nhất Intel Core i5-1240P cực kì mạnh mẽ với 12 nhân (4 nhân P-Core và 8 nhân E-Core) 16 luồng, xung nhịp cơ bản đạt 3.3GHz và tối đa lên đến 4.4GHz. Đây là thế hệ CPU Intel mang đến những cải tiến vượt bậc từ số lượng nhân luồng cùng tiến trình 7nm, không chỉ là sự cải tiến vượt bậc về mặt hiệu năng mà còn giúp chiếc laptop của các bạn tiết kiệm năng lượng hơn để kéo dài đáng kể thời lượng sử dụng.\n\nVới 12 MB bộ nhớ đệm Intel Smart Cache và 8GB bộ nhớ trong với tốc độ bus RAM 3200Mhz, chiếc máy này có khả năng thực hiện đa nhiệm mượt mà, bạn có thể đồng thời mở nhiều tab và ứng dụng phục vụ cho công việc của mình mà không xảy ra tình trạng đứng máy. Máy cũng được trang bị sẵn hai khe cắm để bạn có thể dễ dàng nâng cấp cho phù hợp với nhu cầu sử dụng cao hơn.\nTest mức sử dụng RAM thực tế với 20Tabs Chrome\nLaptop HP Pavilion 15-eg2083TU 7C0W9PA sở hữu ổ cứng dung lượng lớn 512GB PCIe NVMe M.2 SSD, không chỉ cung cấp cho các bạn một không gian lưu trữ lớn mà đồng thời còn giúp cho việc khởi động máy và mở các ứng dụng trở nên nhanh chóng hơn, rút ngắn thời gian chờ đợi cho bạn.\nTest SSD với CrystalDiskMark\nCard đồ họa tích hợp Intel Iris Xe Graphics cũng được trang bị trên HP Pavilion 15-eg2083TU 7C0W9PA với khả năng đáp ứng tốt các nhu cầu đồ họa đơn giản như chạy các ứng dụng văn phòng quen thuộc như: Word, Excel, PowerPoint, ... cho đến các tác vụ nâng cao hơn như: Thiết kế sáng tạo với Photoshop/AI, dựng video cơ bản, chơi các game có cấu hình nhẹ nhàng.\nKhung hình rộng rãi, sắc nét\nMàn hình 15.6 inch, độ phân giải Full HD (1920x1080) không chỉ mang đến chất lượng hình ảnh sắc nét, sống động, cùng khả năng tái tạo màu sắc chân thực, mà nó còn mang đến cho bạn cảm giác tận hưởng màn hình lớn vô cùng thích mắt,  đắm chìm hoàn toàn trong những phút giây giải trí khi xem các bộ phim hay các tựa game yêu thích.\n\nTấm nền IPS cho góc rộng tới 178 độ trên chiếc laptop HP này sẽ giúp hình ảnh luôn hiển thị sáng, trong trẻo và sống động ở mọi góc nhìn.\nBên cạnh đó, HP Pavilion 15-eg2083TU 7C0W9PA còn được HP trang bị công nghệ BrightView, giúp chất lượng hiển thị màn hình của chiếc laptop thêm phần đẹp mắt, hiển thị với độ sáng cao hơn, hình ảnh tươi tắn,sống động. \nÂm thanh lớn & sống động\nVới loa kép HP Dual Speakers, công nghệ Audio Boost và những tinh chỉnh từ đội ngũ chuyên gia tại B&O, bạn sẽ được trải nghiệm âm thanh mạnh mẽ đích thực trên HP Pavilion 15. Những bộ phim, chương trình truyền hình hay tựa game yêu thích giờ đây sẽ được thể hiện một cách chân thực, sống động với âm thanh lớn và rõ ràng.\n\nBàn phím tiêu chuẩn\nCó khá nhiều công nghệ được áp dụng lên mẫu bàn phím fullsize của HP Pavilion 15-eg2083TU 7C0W9PA, có thể kể đến cấu trúc sắp xếp phím quen thuộc giúp gõ nhanh và chuẩn xác hơn, bề mặt phím được làm nhám giảm ma sát khi gõ. Đặc biệt nhất là hỗ trợ bàn phím số bên cạnh tiện lợi cho các công việc nhập liệu, số hoá thông tin…\n\nTouchpad của máy không quá rộng nhưng lại rất dễ sử dụng, các thao tác đa điểm tốt, các nút chuột trái phải cũng dễ bấm không gặp khó khăn gì, cảm giác sử dụng rất đầm tay, mọi thứ đều rất tuyệt vời.\n\nThời lượng pin dài, sạc cực nhanh\nHP Pavilion 15-eg2083TU 7C0W9PA là chiếc laptop có thời lượng pin rất tốt khi bạn có thể sử dụng lên tới khoảng 7-8h, tương đương với một ngày làm việc mà không cần phải sạc. Ngay cả khi hết pin, máy cũng phục hồi năng lượng cực nhanh nhờ công nghệ sạc nhanh HP. Chỉ mất 45 phút, chiếc HP Pavilion 15 của bạn đã sạc đầy từ 0 lên 50% pin, sẵn sàng tiếp tục công việc.\n\nCổng kết nối đa dạng  \nHP Pavilion 15-eg2083TU 7C0W9PA còn được trang bị các cổng kết nối thông dụng. Bao gồm hỗ trợ USB Type-C, USB Type-A, HDMI và jack cắm 3.5mm để thuận tiện cho việc kết nối các thiết bị ngoại vi như chuột không dây, bàn phím cơ hoặc tai nghe hỗ trợ công việc và nhu cầu giải trí.\n\nHP Pavilion 15-eg2083TU 7C0W9PA cũng sử dụng Realtek RTL8822CE 802.11a/b/g/n/ac (2x2) Wi-Fi để bạn có thể kết nối mạng không dây nhanh chóng để phục vụ cho việc học tập, công việc và các hoạt động giải trí khác của mình. Ngoài ra còn có Bluetooth 5 combo để bạn tự do kết nối với các thiết bị khác, truyền dữ liệu và thực hiện vô số tác vụ khác theo ý muốn.\n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan đến HP Pavilion 15-eg2083TU 7C0W9PA hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}