{"name": "Laptop Asus Vivobook S Flip TN3402YA-LZ192W (AMD Ryzen R5-7530U | 16GB | 512GB | AMD Radeon | 14 inch WUXGA | Cảm ứng | Win 11 | Bạc)", "price": "16.490.000 đ", "config": "Ryzen 5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-s-flip-tn3402ya-lz192w.html", "promo_price": "Giá niêm yết: \n\n 18.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Không Áp dụng QRcode.\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook S Flip TN3402YA-LZ192W\nAsus Vivobook S Flip TN3402YA-LZ192W mang đến cho bạn đặc điểm và chức năng vô cùng hữu ích cho công việc như gập 360 độ và màn hình cảm ứng, bạn sẽ trải nghiệm một tốc độ xử lí đáng kinh ngạc nhờ sức mạnh của con chip AMD Ryzen R5-7530U hàng đầu, cùng với bộ nhớ RAM lên đến 16GB. Điều đặc biệt là máy này cho phép bạn linh hoạt chuyển đổi giữa chế độ laptop và máy tính bảng chỉ với một cú gập màn hình duy nhất.\n\nThiết kế tao nhã và sang trọng \nLaptop Asus Vivobook S Flip TN3402YA-LZ192W mang trong mình nét đặc trưng của dòng laptop văn phòng từ ASUS. Với lớp vỏ màu bạc sang trọng và logo ASUS Vivobook được thể hiện trên mặt A của laptop, chiếc máy này thực sự là một biểu tượng của thương hiệu ASUS. Với trọng lượng chỉ 1.5 kg và độ mỏng 1.89 cm, bạn có thể dễ dàng mang theo nó bất kỳ đâu.\n\nBản lề ErgoLift bền bỉ \nLaptop Asus Vivobook S Flip TN3402YA-LZ192W được trang bị bản lề ErgoLift, giúp bạn gập máy 360 độ một cách dễ dàng. Với khả năng đóng/mở được kiểm tra đến 20,000 lần, bản lề này đảm bảo độ bền bỉ và ổn định trong thời gian dài sử dụng.\n\nMàn hình 14 inch sắc nét\nLaptop ASUS Vivobook này được trang bị màn hình 14 inch WUXGA cảm ứng, kết hợp sự gọn nhẹ và tiện lợi trong công việc. Với tấm nền IPS và độ sáng lên đến 300 nits, màn hình này cho phép bạn quan sát từ nhiều góc độ khác nhau và hiển thị chi tiết cực kỳ sắc nét.\n\nTỉ lệ hiển thị 16:10, tốc độ quét 60Hz, điều đặc biệt là màn hình cảm ứng được bảo vệ bởi lớp kính cường lực Corning Gorilla Glass, giúp chống trầy xước và cho phép sử dụng bút stylus mà không lo hại màn hình. Bạn cũng có thể gập màn hình để sử dụng như máy tính bảng hoặc theo kiểu lều cắm trại, mang lại trải nghiệm cảm ứng độc đáo mà bạn chưa từng trải nghiệm trước đây.\nCấu hình văn phòng mạnh mẽ\nLaptop Asus Vivobook S Flip TN3402YA-LZ192W được trang bị bộ vi xử lý AMD Ryzen™ 5 7530U, giúp xử lý các tác vụ văn phòng một cách nhanh chóng. Với ổ cứng SSD 512GB, máy cho phép lưu trữ dữ liệu và khởi động nhanh chóng. Với 16GB RAM DDR4, chiếc laptop này cũng đủ khả năng đa nhiệm, phù hợp cho các tác vụ đòi hỏi hiệu suất cao như render hoặc thiết kế đồ họa.\n\nTrải nghiệm giải trí tốt\nASUS Vivobook Flip này không chỉ dành cho công việc mà còn cho giải trí. Asus đã hợp tác lâu dài với thương hiệu âm thanh danh tiếng Harman Kardon, và trên Laptop Asus Vivobook S Flip TN3402YA-LZ192W, bạn sẽ trải nghiệm chất lượng âm thanh tuyệt hảo. Loa đơn trong máy mang lại âm thanh trong trẻo và rõ ràng, giúp bạn hoàn toàn đắ immersed trong mỗi bản nhạc hay hội thoại phim. Âm thanh của máy được chứng nhận bởi Harman Kardon và loa SonicMaster, mang đến chất lượng âm thanh sống động và chi tiết cho âm nhạc và video. Loa cũng hỗ trợ hiệu ứng âm thanh vòm Dolby Atmos và DTS, đảm bảo bạn nghe rõ từ bất kỳ vị trí nào trong không gian.\n\nBàn phím đèn LED giúp làm việc trong bóng tối \nBàn phím trên ASUS Vivobook S Flip có đèn LED trắng giúp bạn làm việc dễ dàng trong điều kiện thiếu ánh sáng. Kích cỡ và hành trình phím được thiết kế cho thao tác thoải mái nhất.\n\nBàn phím của máy có thiết kế thoải mái, cho phép bạn gõ với 10 ngón tay mà vẫn duy trì độ chính xác cao. Độ đàn hồi của các phím tốt, giúp bạn cảm nhận được mỗi lần nhấn phím. Hơn nữa, bạn có thể nhanh chóng chuyển đổi TouchPad thành bàn phím số hiện đại chỉ với một nút bấm, một tính năng độc quyền chỉ có trên dòng laptop ASUS Vivobook.\nCảm biến vân tay và kết nối không dây nhanh chóng \nChiếc Laptop Asus Vivobook S Flip TN3402YA-LZ192W này còn đi kèm với touchpad hỗ trợ cảm biến vân tay, đảm bảo bảo mật và tiện lợi. Với công nghệ WiFi 6E (802.11AX), bạn sẽ được trải nghiệm tốc độ internet cực nhanh, giúp đáp ứng mọi nhu cầu trực tuyến mà không gặp lỗi mạng. Laptop Asus Vivobook S Flip TN3402YA-LZ192W cũng tích hợp nhiều cổng kết nối phổ biến như USB 3.2 Gen 2 Type-A, USB 2.0 Type-A, HDMI 2.1 TMDS, Jack 3.5mm và DC-in, phù hợp cho công việc văn phòng.\n\n\n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}