{"name": "Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0009VN (Intel Core i5-12450H | 16GB | 1 TB | Intel UHD | 14 inch FHD | Win 11 | Xám)", "price": "15.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n1 TB\n\n\n\n\n\n1TB\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-slim-3-14iah8-83eq0009vn.html", "promo_price": "Giá niêm yết: \n\n 16.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0009VN\nSiêu phẩm laptop mỏng nhẹ Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0009VN xứng đáng là một trong những sự lựa chọn hàng đầu cho các bạn học sinh, sinh viên cũng như anh em dân văn phòng đang tìm kiếm một mẫu Laptop sở hữu cả hiệu năng mạnh mẽ và tính di động nhỏ gọn. \n\nLaptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0009VN sở hữu bộ vi xử lý Intel Core i5-12450H thế hệ thứ 12 với tốc độ xung nhịp đến 4.40GHz, đảm bảo xử lý mượt mà mọi tác vụ văn phòng cho đến các hoạt động giải trí cơ bản. Card tích hợp Intel UHD Graphics hỗ trợ tốt các nhu cầu đồ họa đơn giản một cách dễ dàng. \nRAM 16GB LPDDR5 cho phép đa nhiệm mượt mà và truy cập dữ liệu nhanh hơn, giúp tăng hiệu suất cũng như nâng cao trải nghiệm người dùng. Không thể không kể tới ổ cứng SSD 1TB của Lenovo Ideapad ngoài cung cấp khoảng trông lưu trữ lớn thì nó còn có tốc độ đọc ghi cực ấn tượng. Điều đó giúp bạn giảm thời gian phải chờ đợi khi khởi động máy tính hay mở tệp thư mục.\nMàn hình IPS kích thước 14inch với độ phân giải Full HD (1920x1080) cho hình ảnh hiển thị sắc nét và sống động hơn. Ngoài ra màn hình còn được trang bị công nghệ Anti Glare giúp giảm thiểu ánh sáng phản chiếu và cho phép bạn nhìn rõ nội dung trong nhiều điều kiện ánh sáng khác nhau.\n\nLaptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0009VN chạy hệ điều hành Windows 11 Home Single Language với nhiều tính năng mới và cải tiến vượt trội, trong đó giao diện đã được thiết kế thân thiện và dễ sử dụng, cho phép người dùng tùy chỉnh các cài đặt để phù hợp với nhu cầu sử dụng của mình.\nĐúng như từ Slim trong tên gọi, Laptop Lenovo IdeaPad Slim 3 14IAH8 83EQ0005VN được tối ưu cho sự tiện dụng và di động nhất có thể với trọng lượng chỉ vào khoảng 1.37Kg và mỏng chỉ 17.9 mm.\nLaptop Lenovo cũng có nhiều cổng giao tiếp như: USB Tupe A, USB Type C Thunderbolt, HDMI, Jack Audio 3.5, SD Card để kết nối thuận tiện."}