{"name": "Laptop HP ProBook 440 G10 873A6PA (Core i5-1335U | 8GB | 256GB | Intel Iris Xe Graphics | 14 inch FHD | Win11 | Silver)", "price": "19.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-probook-440-g10-873a6pa.html", "promo_price": "Giá niêm yết: \n\n 20.590.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  19.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 600.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 15\"( TUNB0001)\n\n\n\n\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP ProBook 440 G10 873A6PA\nHP Probook đã và đang là một trong những dòng máy tính xách tay dành cho doanh nhân tốt và có giá thành hợp lý nhất thị trường. Thế hệ thứ 10 của dòng máy này, HP ProBook 440 G10 873A6PA cũng đang được đánh giá nằm trong top những mẫu Laptop doanh nhân đáng sở hữu nhất ở thời điểm hiện tại. Cùng tìm hiểu ngay về mẫu Laptop này qua bài viết dưới đây.\nNgoại hình cao cấp\nHP ProBook 440 G10 873A6PA vẫn kế thừa thiết kế truyền thống của dòng Probook với thân máy được làm hoàn toàn bằng nhôm cực kỳ cứng cáp. Tính gọn nhẹ của những mẫu Laptop doanh nhân cũng đặc biệt cần quan tâm, HP ProBook 440 G10 873A6PA có trọng lượng vào khoảng 1.38Kg, không quá bất tiện để mang theo bên người làm việc mọi lúc mọi nơi.\n\nThiết kế cũng rất tối ưu để làm việc khi phần mặt C được thiết kế hơi dốc xuống đảm bảo bạn sẽ không bị đau cổ tay nếu cần gõ gì đó trong thời gian dài. Phần bản lề chắc chắn nhưng cũng cực kỳ trơn tru, bạn dê dàng có thể mở nắp máy bằng 1 tay.\nỞ trên cùng của phần màn hình, máy được trang bị 1 Webcam HD720 tích hợp với máy quét khuôn mặt IR.\n \nBàn phím của HP ProBook 440 G10 873A6PA khá tốt, có đèn nền và phần phím số phụ, hành trình phím sâu và phàn hồi nhanh. Điểm trừ duy nhất thường thấy trên Laptop là phần phím mũi tên có kích thước khá nhỏ. TouchPad có bề mặt nhẵn, tốc độ phản hồi nhanh, cực kỳ nhạy bén. \nBảo mật vân tay hiện đại\nBảo mật bằng vân tay có lẽ là phương pháp bảo mật tiện dụng và độ an toàn cao nhất thời điểm hiện tại. Một chiếc Laptop doanh nhân chắc chắn sẽ cần phải giữ an toàn tuyệt đối cho những dữ liệu lưu trữ bên trong đó, HP ProBook 440 G10 873A6PA được trang bị công nghệ bảo mật vân tay tiên tiến với độ tin cậy cao để làm được điều đó, Đầu đọc vân tay được đặt hoàn toàn độc tập dưới phím \"Enter\" của cụm phím số phụ.\nHình ảnh sắc nét\nHP ProBook 440 G10 873A6PA được trang bị màn hình 14Inch Full HD IPS sắc nét. Màn hình 14Inch khiến kích thước tổng thể máy càng thêm nhỏ gọn, tiện dụng để mang theo mà vẫn đảm hình ảnh hiển thị. Hình ảnh hiển thị có độ sắc nét, chân thực cao khi độ bao phủ màu của màn hình đạt 45% NTSC. Tuy chưa thể so sánh với những mành hình đồ họa cao cấp nhưng vẫn đảm bảo hiển thị sống động từng chi tiết.\n\nHP cũng quan tâm tới sức khỏe người sử dụng khi trang bị công nghệ chống nhấp nháy và giảm ánh sáng xanh để giảm những tác động tiêu cực từ màn hình tới thị lực của bạn.\nHIệu năng ấn tượng\nHP ProBook 440 G10 873A6PA được trang bị cấu hình mạnh mẽ với con chip Intel Core i5-1335U. Với 10 nhân 12 luồng, mức xung nhịp tối đa lên tới 4.6Ghz và 12Mb Cache, chiếc CPU i5 Gen 13 này dễ dàng xử lý nhanh chóng mọi tác vụ làm việc hàng ngày mà người dúng cần tới.\n\n8GB RAM cho khả năng đa nhiệm tuyệt vời, cho phép sử dụng đồng thời nhiều tác vụ hay bật hàng chục Tab trình duyệt mà không xảy ra tình trạng tràn RAM, giật Lag khi thay đổi giữa các cửa sổ.\nCuồi cùng phải kể tới 256GB SSD cung cấp không gian lưu trữ rộng lớn cho người dùng thoải mái lưu trữ tài liệu phim ảnh. Tốc độ đọc ghi siêu tốc từ SSD còn giảm thời gian phải chờ đợi khi mở tệp hoặc khởi động máy tính.\nKết nối đa dạng\nMặt trái HP ProBook 440 G10 873A6PA có thể thấy khe khóa bảo mật, cổng LAN và cổng USB Type-A 3.2 (Gen. 1). Ở phía bên kia, có một phích cắm nguồn, hai cổng USB Type-C 3.2 (Gen. 2) với chức năng Power Delivery và DisplayPort 1.4, một cổng USB Type-A 3.2, một cổng HDMI 2.1, Jack Âm thanh 3.5 và khe cắm thẻ Nano SIM tùy chọn cho WWAN.\n\nNgoài những cổng kết nối vật lý, kết nối không dây là thứ không thể thiếu với những chiếc laptop. HP ProBook 440 G10 873A6PA được đảm bảo kết nối mạng với Intel® Wi-Fi 6E AX211 (2x2)  nhanh chóng và ổn định. Bạn cũng có thể dễ dàng kết nối những thiết bị như chuột không dây, phím không dây, tai nghe không dây hay kết nối với các thiết bị di động khác một cách tiện lợi nhờ vào Bluetooth 5.3.\nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất !"}