{"name": "Laptop MSI Cyborg 15 A12UCX-281VN (Intel Core i5-12450H | 8GB | 512GB | RTX 2050 | 15.6 inch FHD | Win 11 | Đen)", "price": "16.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nGeforce RTX 2050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nReview Laptop Gaming MSI nhận ngay Steam Code", "link": "https://www.anphatpc.com.vn/laptop-msi-cyborg-15-a12ucx-281vn.html", "promo_price": "Giá niêm yết: \n\n 21.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết \n\n\n🎁Gói quà tặng trị giá 1.500.000đ bao gồm :\n\n\n\n✦ Ba lô MSI Essential Backpack ( nằm trong thùng máy)\n\n\n\n✦ Chuột MSI Gaming M99 (MUKM0027)\n\n\n\n✦ Túi chống sốc 15\" (TUNB0001)\t\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ >Hỗ trợ mua Ram laptop 8GB DDR5 bus 4800Mhz CL40 (RACR0007) chỉ với giá 790.000đ\n\n\n\n✦ Hỗ trợ  khi mua  Ram laptop 16GB DDR5 bus 4800Mhz (RACR0008) chỉ với giá 1.350.000đ \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Cyborg 15 A12UCX-281VN\nMang phong cách khoa học viễn tương trong thiết kế và cấu hình siêu khủng, Laptop MSI Cyborg 15 A12UCX-281VN chắc chắn sẽ là chiếc Laptop Gaming hot nhất năm 2023.\nThiết kế bao ngầu\nKhác với các dòng gaming tiền nhiệm, nếu như các mẫu laptop gaming phổ thông được làm hoàn toàn bằng lớp vỏ nhựa đặc đen nhám giấu toàn bộ linh kiện bên trong thì Cyborg lại có bước cái tiến đột phá mới khi một vài chi tiết được làm bằng nhựa trong cho phép show hàng nửa kín nửa hở. Mỗi một chi tiết, một linh kiện đều được chăm chút tỉ mỉ để mang lại ngoại hình hoàn hảo không góc chết của MSI Cyborg 15.\n\nỞ mặt đáy là những đường nét, họa tiết trang trí phỏng theo người máy Cyborg trong phim viễn tưởng.Hệ thống khe tản thoát gió giờ đây trở thành một điểm nhấn ấn tượng với dòng chứ \"MSI TRUE GAMING\" được cách điệu.\n\nPhần bàn phím được làm hoàn toàn bằng nhựa trong suốt, nhờ đó phần đèn led có khả năng xuyên thấu hắt sáng lên trọn vẹn. Cụm phím WASD nổi bật dạng đèn Neon giúp Game thủ điều khiển nhanh chóng và chính xác hơn. Các phím chức năng cũng được thiêt kế theo phong cách Cyberpunk để hài hòa với tổng thể thiết kế của máy.\n\nKích thước gọn nhẹ\nQua rồi thời kỳ Laptop Gaming cục mịch, cồng kềnh, những mẫu Laptop Gaming đời mới càng ngày càng được tối ưu cả về kích thước và trọng lượng để đảm bảo tính linh hoạt cần thiết của một chiếc laptop. Với Laptop MSI Cyborg 15 A12UCX-281VN, kích thước 359.36 x 250.34 x 21.95 và trọng lượng chỉ 1.98kg cho tính di động rất cao, dễ dàng mang theo bên người.\nSức mạnh vượt trội\nMSI Cyborg được trang bị những chiếc CPU Intel Core i5-12450H cấp nhất để mang tới hiệu năng xử lý cực kỳ ấn tượng. Bội xử lí Intel® Core™ i5 thế hệ 12 sử dụng cả nhân hiệu năng cao và nhân tiết kiệm điện, mang tới mức cải thiện hiệu năng chưa từng có trên các tác vụ đa nhiệm hay những tựa game cực nặng. Hoạt động với 8 nhân 12 luồng cho phép chiếc CPU i7 này có xung nhịp tối đa lên tới 4.4Ghz để chiến mọi tựa Game mà bạn muốn.\n\nBên cạnh đó, với chiếc Card đồ họa NVIDIA GeForce RTX 2050 4GB dù là thế hệ đầu của RTX nhưng vẫn sở hữu các tính năng của dòng RTX như raytracing... Trải nghiệm chơi Game của bạn sẽ được đảm bảo luôn mượt mà với chất lượng hình ảnh tốt nhất.\n\nMáy được trang bị 8GB RAM DDR5 thế hệ mới, cho băng thông rộng hơn đáng kể so với RAM DDR4 thông dụng giúp khả năng hoạt động đa nhiệm tốt cũng như cải thiện hiệu suất chơi Game.\n512GB SSD cung cấp không gian lưu trữ rộng lớn để bạn tải những tựa Game mình yêu thích về máy. Tốc độ của dòng ổ cứng SSD mới này rất ấn tượng, giúp thời gian load game hay thời gian khởi động máy tính của bạn chỉ cần tính bằng giây.\nMàn hình tần số quét cao\nLà dòng sản phẩm tối ưu cho việc chơi game, chính vì vậy ngoài phần cứng mạnh mẽ, màn hình cũng là yếu tố quyết định phần lớn tới trải nghiệm của người dùng. Laptop MSI Cyborg 15 A12UCX-281VN tuy chỉ sở hữu màn hình 15.6 inch FHD (1920x1080) nhưng với tần số quét 144Hz giúp bạn hoàn toàn có thể bắt kịp mọi chuyển động trong game ngay cả với những tựa game đối kháng tiết tấu nhanh.\n\nĐa dạng cổng kết nối\nKhông thể thiếu những cổng kết nối trên một chiếc laptop gaming như MSI Cyborg 15 A12UCX-281VN. Nhà rồng đỏ trang bị cho chiến binh máy của mình những cổng kết nối thông dụng nhất với USB 3.2 Gen1 Type-C/Type-A cho kết nối với các thiết bị ngoại vi như gaming gear cùng nhiều phụ kiện khác (bàn phím cơ, chuột máy tính chơi game hoặc ổ cứng rời,...), cổng HDMI hỗ trợ xuất hình 4K @ 60Hz, RJ45 và combo jack audio. Tất cả được hội tụ đầy đủ trên MSI Cyborg 15 A12VE 240VN phục vụ đến với mọi nhu cầu người dùng.\n\n ➤ Nếu bạn có bất kỳ câu hỏi nào liên quan tới sản phẩm này hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}