{"name": "Laptop Asus Vivobook 14 OLED M1405YA-KM047W (AMD Ryzen 5 7530U | 8GB | 512GB | AMD Radeon | 14 inch 2.8K | Win 11 | Bạc)", "price": "14.690.000 đ", "config": "Ryzen 5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-14-oled-m1405ya-km047w.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.690.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 5 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n\n  ✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n ✦ Giá đã áp dụng QRcode\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n ✦ Ưu đãi mua cùng TPLink WR940N Bộ phát không dây chỉ với giá 399.000vnđ (WFTP0005) TPLink TL WR940N\n\n\n\n ✦ Ưu đãi mua cùng  TPLink WR841N Bộ phát không dây  chỉ với giá 299.000vnđ(WFTP0004)TPLink TL WR841N \n\n\n\n ✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook 14 OLED M1405YA-KM047W\nNgoại hình sang trọng, màn hình OLED rực rỡ, cấu hình mạnh mẽ từ CPU AMD Ryzen 7000 Series, Laptop Asus Vivobook 14 OLED M1405YA-KM047W là lựa chọn hàng đầu cho những ai đang tìm kiếm một mẫu Laptop OLED hiệu năng cao. Cùng tìm hiểu thêm về chiếc ASUS Vivobook này qua bài viết dưới đây của An Phát Computer.\nMàn hình OLED hàng đầu thế giới\nĐiểm ấn tượng nhất trên Laptop Asus Vivobook 14 OLED M1405YA-KM047W nằm ở chiếc mành hình OLED 14Inch 2.8K cực chất lượng. Với những thông số như Tỷ lệ khung hình 16:10, độ phân giải 2880 x 1800, tần số làm mới 90 Hz, thiết kế NanoEdge ba cạnh, tỷ lệ màn hình trên thân máy nhiều khu vực 86%, thời gian đáp ứng 0,2 ms, DCI-P3 100%, dải màu có thể tùy chỉnh, PANTONE® Validated, Delta-E < 22, độ sáng tối đa 600 nit,  màn hình ASUS Vivobook 14 OLED đánh bật mọi đối thủ cùng tầm giá.\n\nDù là học tập, làm việc hay chơi Game, giải trí thì bạn đều sẽ muốn trải nghiệm chất lượng hình ảnh tốt nhất, hãy để chiếc màn hình OLED này giúp bạn đạt được điều đó. Công nghệ ASUS Splendid cho phép tùy chỉnh dải màu để phù hợp với mọi nhu cầu sử dụng mà người dùng muốn. Chọn giữa cài đặt màu gốc siêu sống động, sRGB để duyệt nội dung web, DCI-P3 cho nội dung điện ảnh, hoặc Display P3 cho màu sắc chân thực mãn nhãn.\n\nHiệu năng mạnh mẽ\nMọi tác vụ đều trở nên nhẹ nhàng cho Laptop Asus Vivobook 14 OLED M1405YA-KM047W khi sở hữu con chip AMD Ryzen 5 7530U cực mạnh mẽ. Thuộc vào AMD Ryzen 7000 Series mới nhất, hoạt động với 6 nhân 12 luồng, Ryzen 5 7530U có thể đạt xung nhịp tối đa lên tới 4.5Ghz và xử lý mọi tác vụ làm việc nhanh chóng. \n8GB RAM cho khả năng hoạt động đa nhiệm khá ổn ở thời điểm hiện tại. Mặc dù không quá dư dả nhưng 8GB ở thời điểm hiện tại vẫn đáp ứng được đại đa số nhu cầu sử dụng của người dùng.\n512GB SSD cung cấp không gian lưu trữ rộng lớn và tốc độ truy cập dữ liệu siêu tốc.\n\nMát hơn, yên tĩnh hơn\nĐể duy trì hoạt động mát mẻ trong mọi tình huống, Vivobook 14 OLED sử dụng quạt IceBlade và lỗ thoát khí kép để tăng tốc luân chuyển nhiệt một cách hiệu quả nhằm đảm bảo hoạt động mượt mà, ổn định mà không cần điều chỉnh xung nhịp bộ vi xử lý. Bạn sẽ không cần lo tới trường hợp máy quá nóng, giảm xung gây ảnh hưởng tới hiệu quả làm việc.\n\nBàn phím ErgoSense độc quyền\nLuôn phải đề cập khi nhắc tới khi bàn về những sản phẩ Laptop Asus đó là phần bàn phím ErgoSense độc quyền. Thiết kế thông minh chuẩn \"ergo\" công thái học cho người dùng trải nghiệm gõ cực kỳ thoải mái. Bàn phím Fullsize, khoảng cách giưa các phím 19.05mm, độ sâu mũ phím 0.2mm hành trình phím 1.4mm, độ cao mũ phím 0.1mm.\n\nLớp phủ ASUS Antimicrobial Guard Plus\nDù dịch Covid 19 đã được đẩy lùi, nhưng việc bảo vệ sức khỏe không bao giờ là thừa cả. Lớp phủ ASUS Antimicrobial Guard Plus được phủ lên những khu vực thường xuyên tiếp xúc trên laptop để giữ cho bề mặt luôn sạch sẽ. Công nghệ này sử dụng lớp xử lý giúp ức chế sự phát triển của vi khuẩn và virus. Công nghệ đã được khoa học chứng minh là đáp ứng các tiêu chuẩn ISO 2170211 và 2219612 để ức chế sự phát triển của vi khuẩn và virus tới hơn 99% trong khoảng thời gian 24 giờ.\n\nTính năng thông minh\nASUS NumberPad 2.0\nPhần Touchpad giờ đây không chỉ là Touchpad, nó được tích hợp thêm cả phần bàn phím số phụ ASUS NumberPad 2.0.\n\nBảo mật vân tay\nMở khóa thiết bị tay dễ dàng và bảo mật hơn bao giờ hết! Nhờ cảm biến vân tay tích hợp trên 1 phím nhỏ tại TouchPad cùng với Windows Hello, bạn sẽ không cần nhập mật khẩu mỗi lần đăng nhập — chỉ cần một lần chạm là đủ!​\n\nNắp che webcam vật lý bảo vệ quyền riêng tư\nVivobook 14 OLED nghiêm túc và đặc biệt quan tâm về quyền riêng tư và bảo mật. Thiết bị này tích hợp nắp che bảo vệ quyền riêng tư trên webcam giúp bạn bảo vệ riêng tư tức thì, chống lại những con mắt tò mò và phiền phức.\n\nCông nghệ 3DRN\nCông nghệ giảm ồn ASUS 3D Noise Reduction (3DNR) và hiệu ứng webcam mới trong MyASUS nâng trải nghiệm gọi video của bạn lên đẳng cấp mới. 3DNR cải thiện đáng kể độ rõ nét của hình ảnh webcam với thuật toán độc đáo làm rõ hình ảnh và thực hiện khử nhiễu theo thời gian thực để đảm bảo mọi thứ thật rõ nét và trong trẻo trong quá trình thực hiện cuộc gọi video.\nChất lượng âm thanh xuất sắc\nASUS SonicMaster là sự kết hợp hoàn hảo giữa phần cứng, phần mềm và khả năng tinh chỉnh âm thanh được thiết kế nhằm đem đến cho bạn trải nghiệm âm thanh tốt nhất. Bộ mã lọc cấp chuyên gia đảm bảo mã hóa và giải mã âm thanh chính xác, trong khi đó, các bộ khuếch đại và các loa công suất lớn cùng với các buồng cộng hưởng phù hợp hoàn hảo với VivoBook 14 OLED đảm bảo mang đến âm thanh mạnh mẽ và âm trầm sâu hơn. Quá trình xử lý và tinh chỉnh tín hiệu tăng cường giúp điều chỉnh từng chi tiết tinh tế nhất, lọc bỏ tiếng ồn và nâng cao độ rõ nét của âm thanh để bạn thực sự đắm chìm trong không gian âm thanh.\n\nKết nối toàn diện\nVivobook 14 OLED cho phép bạn duy trì kết nối với các cổng I/O đầy đủ của mình. Thiết bị gồm một cổng USB-C® 3.2 Gen 1 với power delivery, hai cổng USB 3.2 Gen 1 Type-A, một cổng USB 2.0, đầu ra HDMI® và giắc cắm âm thanh combo — để bạn có thể dễ dàng kết nối với mọi thiết bị ngoại vi, màn hình và máy chiếu hiện có của bạn.\n\nPin sạc siêu nhanh\nVivobook 14 OLED hỗ trợ công nghệ sạc nhanh cho phép bạn sạc pin sắp hết tới mức 60% chỉ trong 49 phút, nhờ đó bạn có thể làm việc năng suất hơn bao giờ hết!\n\nThiết kế đẳng cấp, độ bền chuẩn quân đội\nChiếc Vivobook này mỏng tới mức bạn có thể dễ dàng xếp vào ba lô và nhẹ tới mức có thể dễ dàng cầm bằng một tay. Điều tuyệt vời hơn nữa là Vivobook 14 OLED sử dụng vật liệu Tái chế hậu tiêu dùng (PCR) thân thiện với môi trường cho phép bạn vừa bảo vệ môi trường, vừa trông thật phong cách!\n\nMỏng nhẹ không đồng nghĩa là yếu đuối, Asus Vivobook 14 cũng vượt qua hết những bài Test khắc nghiệt để nhận được chứng chỉ MIL-STD-810H - Độ bền chuẩn quân đội Mỹ.\nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất!"}