{"name": "Laptop Apple Macbook Air 13.3 inch MGN93SA/A Silver (Apple M1)", "price": "18.890.000 đ", "config": "Apple M1\n\n\n\n\n\n13.3 inch\n\n\n\n\n\n256GB\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nGiảm giá phụ kiện mua kèm", "link": "https://www.anphatpc.com.vn/laptop-apple-macbook-air-13-3-inch-mgn93sa-a-silver.html", "promo_price": "Giá niêm yết: \n\n 28.990.000 đ \n\n\n\n Giá khuyến mại: \n\n18.890.000 đ\n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n ✦ Ưu đãi giảm 5% khi mua bút cảm ứng thông minh Apple  \n\n\n\n ✦ Ưu đãi giảm 20% khi mua Ba lô Targus thời trang  \n\n\n\n ✦ Ưu đãi giảm 15% khi mua bộ chuyển đổi USB type-C sang các cổng  HDMI - USB 3.0-SD-TF-LAN Gigabit  \n\n\n\n ✦ Ưu đãi giảm 100.000 VNĐ khi mua Chuột APPLE Magic  \n\n\n\n ✦ Ưu đãi giảm 100.000 VNĐ khi mua Bàn phím APPLE Magic  \n\n\nSản phẩm này không hỗ trợ miễn phí quẹt thẻ.", "description": "Laptop Apple Macbook Air 13.3 inch MGN93SA/A Silver (Apple M1)\nĐẲNG CẤP CÔNG NGHỆ VÀ THỜI TRANG\n\nTrong cùng 1 năm MacBook Air 2020 mới đã được Apple nâng cấp và cho ra mắt sau sự xuất hiện của con Chip Apple M1 được phát triển dựa trên kiến trúc ARM mới, nhanh hơn 98% so với các dòng PC, thời gian sử dụng pin 18 giờ. Đây chính là chiếc MacBook Air đầu tiên, cũng như là chiếc máy Mac đầu tiên của Apple trong việc chuyển dịch sang hệ chip ARM.\nTheo thông tin được tiết lộ MacBook Air 2020  sử dụng con chip M1 mới cho hiệu năng và khả năng tiêu thụ năng lượng hiệu quả hơn chip Intel. Trong bài viết này An Phát sẽ giới thiệu Laptop Apple Macbook Air 13.3 inch MGN93SA/A với 3 màu cực sang trọng!\nThiết kế đẳng cấp\nLaptop Apple Macbook Air 13.3 inch MGN93SA/A nổi tiếng với phong cách thiết kế mỏng nhẹ, sang trọng và tinh tế đã thu hút được đông đảo người dùng yêu thích và lựa chọn, có tùy chọn màu sắc Gold, Siliver và Grey phù hợp với sở thích của người dùng.\n\n \n \nSự đẳng cấp được thể hiện trong thiết kế laptop được thể hiện chất liệu lớp kim loại nguyên khối, vỏ máy được tác chế từ nguyên liệu nhôm tái chế 100% vừa cho độ bền cao vừa góp phần bảo vệ môi trường, người dùng có thể yên tâm chiếc máy của mình có khả năng  chịu va đập tốt, các linh kiện bên trong an toàn luôn được bảo vệ nếu có xảy ra va chạm mạnh.\n\nBên cạnh đó, Mac cũng đề cao tính di động và tiện ích cho người dùng khi thiết kế máy với trọng lượng khá nhẹ chỉ 1.29 kg, độ mỏng 16.1 mm có thể dễ dàng mang theo, hứa hẹn Laptop Apple Macbook Air 13.3 inch MGN93SA/A sẽ là người bạn đồng hành của bạn mọi lúc mọi nơi, trên mọi hành trình dù gần dù xa.\n\n Kết nối siêu tốc\nLaptop Apple Macbook Air 13.3 inch MGN93SA/A được trang bị 2 cổng kết nối Thunderbolt 3 hiện đại được  sử dụng phổ biến hiện nay cho tốc độ truyền tải nhanh gấp 2 lần so với thế hệ Thunderbolt 2 trước đây,  tốc độ truyền tải lên đến 40 Gb/s.\n\nBên cạnh Thunderbolt 3, với một chiếc máy tính hiện đại như MAc không thể thiếu kết nối  không dây là Wi-Fi 6 tốt hàng đầu hiện nay, so với Wi-Fi 5 chỉ có 7.000 Mbps thì wifi 6 cho tốc độ cao hơn rõ ràng,  tốc độ truyền tải dữ liệu nhanh chóng lên đến 10.000 Mbps. Ngoài ra,  Bluetooth v5.0 có tốc độ tối đa là 50 Mbps cho bạn trải nghiệm mượt mà, mang tới khả năng kết nối nhanh và ổn định hơn nhiều so với các thiết bị Bluetooth thế hệ trước đó.\n\nMàn hình tuyệt vời\nLaptop sở hữu màn hình Retina 13.3 inch cao cấp cho hình ảnh sắc nét màu sắc tự nhiên đem đến cho bạn một trải nghiệm làm việc, sáng tạo hình ảnh hay giải trí vô cùng tuyệt vời! Màn hình Retina được coi là \"độc quyền\" được sử dụng trên các sản phẩm iPhone, iPad, iMac, và các dòng MacBook là MacBook Air, MacBook Pro.\nƯu điểm của loại màn hình này là khả năng hiển thị màu sắc trung thực, góc trông ảnh rất rộng và độ tương phản cao, không chỉ được người dùng ưa thích mà còn được giới chuyên môn đánh giá cao!\nĐồng thời, nhờ có công nghệ IPS cho góc nhìn của máy cũng được mở rộng hơn,  mang lại trải nghiệm đắm chìm, rõ nét dù ở góc nhìn nghiêng. Nhờ tấm nền IPS giúp góc nhìn trở nên rộng hơn, không còn hiện tượng hình ảnh bị thay đổi khi nhìn từ góc độ khác.\nSự hoàn hảo của màn hình không thể không nhắc tới công nghệ True Tone, công nghệ màn hình hiện đại này cho khả năng màn hình sẽ tự động điều chỉnh nhiệt độ màu của máy dựa trên ánh sáng của môi trường, mang đến không gian màu rộng hơn 25% so với sRGB,  ngoài ra còn tự động điều chỉnh cân bằng trắng dựa trên nhiệt độ màu của ánh sáng xung quanh.\n\n \nCamera FaceTime HD \nTRong thời buổi hiện đại việc trao đổi online trở nên phổ biến nên Laptop Apple Macbook Air 13.3 inch MGN93SA/A  tuy sở hữu viền màn hình mỏng nhưng vẫn được trang bị camera FaceTime HD giúp bạn gọi video cho người thân, bạn bè hay tham gia buổi học, buổi họp trực tuyến với chất lượng hiển thị cao, trao đổi hình ảnh trực tuyến rõ nét nhất.\nNgoài ra, để  truyền đạt thông tin online hiệu quả nhất Laptop Apple Macbook Air 13.3 inch MGN93SA/A được tích hợp dãy 3 micro giúp truyền tải giọng nói của bạn chính xác hơn, truyền đạt mọi thông tin được rõ ràng.  \n\nBảo mật thông minh \nVới những người dùng luôn yêu cầu chiếc máy tính xách tay có độ bảo mật cao để có thể đảm bảo tránh lộ lọt thông tin, Apple trang bị cho chiếc Laptop Apple Macbook Air 13.3 inch MGN93SA/A này bảo mật vân tay giúp bạn mở khóa nhanh chóng chỉ với một chạm bạn sẽ dễ dàng đăng nhập vào máy, cực uy tín khi bạn muốn bảo mật được dữ liệu quan trọng trong máy, tránh người lạ xâm nhập vào máy của bạn khi bạn không có ở đó. Bên cạnh đó, việc truy cập vào các tài liệu có bảo mật cực kỳ tiện lợi mà không cần phải nhập mật khẩu  \nCông nghệ Touch ID trên MacBook Air mang đến độ bảo mật cao, an toàn tuyệt đối. Ngoài ra, vân tay của bạn sẽ được tích hợp vào việc xác nhận thông tin khi mua sắm online khi có thể sử dụng Apple Pay để thanh toán an toàn và tiện dụng, bạn hoàn toàn yên tâm khi các thao tác nhập thông tin giao hàng hay hóa đơn, hay các chi tiết thẻ của bạn sẽ được bảo mật tuyệt đối. \n\nMagic Keyboard\nLaptop Apple Macbook Air 13.3 inch MGN93SA/A sử dụng Magic Keyboard mang lại trải nghiệm gõ nhạy, ít gây tiếng ồn khi gõ với có hành trình phím 1 mm . Bên cạnh đó, Macbook M1 có thể thỏa sức sử dụng ngay cả trong điều kiện thiếu sáng nhờ còn được tích hợp đèn bàn phím. \nĐặc biệt, Macbook M1 phím Esc vật lý đồng thời cụm phím mũi tên được bố trí theo kiểu chữ \"T\" đảo ngược mang lại cho người dùng trải nghiệm đánh máy chính xác, êm ái. Hơn nữa,  máy thiết kế các phím tắt hữu ích, chuyển đổi ngôn ngữ bàn phím, phản hồi bằng biểu tượng cảm xúc.\n\nHiệu năng đỉnh cao\nLaptop Apple Macbook Air 13.3 inch MGN93SA/A được trang bị con chip Apple M1 độc quyền của Apple mang đến một hiệu năng kinh ngạc nhờ dựa trên cấu trúc ARM, được sản xuất trên tiến trình 5 nm, 8 lõi bao gồm 4 lõi tiết kiệm điện và 4 lõi hiệu suất cao, mang đến hiệu suất CPU nhanh hơn 3.5 lần, 7/8 nhân GPU nhanh hơn 5 lần so với thế hệ trước. Có thể  xử lý mọi tác vụ văn phòng một cách mượt mà từ văn phòng cơ bản, cho tới thực hiện tốt các nhiệm vụ chỉnh sửa hình ảnh trên các phần mềm Photoshop, AI,... không những vậy máy còn tiết kiệm được điện năng cao.\n\nBên cạnh con chip Apple M1 là  Card đồ họa tích hợp 7 nhân GPU có hiệu năng vượt trội cho phép người dùng sử dụng nhiều phần mềm đồ họa chuyên nghiệp, render video ổn định với chất lượng hình ảnh cao để thoả sức sáng tạo nội dung,  \nLaptop Apple Macbook Air 13.3 inch MGN93SA/A được trang bị RAM 8 GB cho khả năng đa nhiệm tốt, mở cùng lúc nhiều tab, mở nhiều ứng dụng để phục vụ cho công việc, giải trí của mình không cần lo lắng vấn đề máy bị lag. Bên cạnh đó, với ổ cứng  SSD 256 GB cho tốc độ xử lý nhanh chóng và đem đến không gian lưu trữ rộng rãi bạn cứ thoải mái.\n\nKho ứng dụng trên macOS đã tiếp tục được nâng cấp với số lượng càng lớn hơn rất thích hợp có các bạn trẻ thích mày mò khám phá các ứng dụng mới mẻ!\nLaptop Apple Macbook Air 13.3 inch MGN93SA/A có thời lượng Pin rất khủng, khi lướt web liên tục trong 15 tiếng và xem video liên tục trong 18 tiếng nên người dùng có thể mang theo máy không cần sạc để  thoải mái làm việc giải trí cả ngày.\nNếu bạn có bất kỳ thắc mắc nào về Laptop Apple Macbook Air 13.3 inch MGN93SA/A hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn!  (Hotline: 1900.0323 phím 6)"}