{"name": "Máy chơi game cầm tay GPD WIN 4  2023 32+512GB 7840U (Only Black Color)", "price": "Liên hệ", "config": "Ryzen 5\n\n\n\n\n\n10.1 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n1 TB\n\n\n\n\n\n32GB\n\n\n\n\n\n512GB", "link": "https://www.anphatpc.com.vn/may-choi-game-cam-tay-gpd-win-4-2023-32-512gb-7840u-only-black-color.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Máy chơi game cầm tay GPD WIN 4 2023\nGPD WIN 4 2023 là thiết bị chơi Game cầm tay thế hệ mới từ GPD mang tới cho người dùng trải nghiệm chơi Game đỉnh cao trong kích thước cực nhỏ gọn. Cùng tìm hiểu ngay về mẫu máy chơi game cầm tay này ngay dưới đây\nHiệu năng mạnh mẽ\nPhiên bản năm 2023 của GPD WIN 4 được trang bị bộ vi xử lý AMD Ryzen 7 7840U với 8 nhân 16 luồng và tần số turbo lên tới 5.1Ghz. GPU AMD Radeon 780M tích hợp trên CPU có khả năng chạy tốt nhiều tựa Game ở mức thiết lập đồ họa trung bình - cao mà vẫn trả ra lượng khung hình ổn định. Ngoài ra GPD WIN 4 2023 còn có thể kết nối với Card đồ họa rời qua cổng Oculink hoặc USB để tăng cường hiệu năng chơi game.\n\nVới việc được trang bị 32GB RAM DDR5, GPD WIN 4 2023 cho phép xử lý nhiều tác vụ đa nhiệm một cách nhanh chóng mượt mà. Bên cạnh đó, 512GB SSD có tốc độ đọc ghi cao tăng tốc độ khởi động và tải cảnh trong Game cũng như cung cấp dung lượng lưu trữ lớn để bạn lưu cùng lúc nhiều tựa game mình yêu thích. Thiết kế của GPD WIN 4 cũng cho phép dễ dàng tháo lắp để bạn có thể nâng cấp phần ứng bất cứ lúc nào cần tới.\nMàn hình cảm ứng\nGPD WIN 4 2023 có màn hình cảm ứng 6 inch, độ phân giải 1920x1080 tần số quét tới 60hz. Chiếc màn hình này có khả năng trượt và di chuyển khá linh hoạt để bạn sử dụng GPD WIN 4 2023  theo nhiều cách khác nhau. Màn hình được phủ bề mặt kính Corning Gorlla Glass 5 chống xước khi bạn thao tác cảm ứng trên màn hình.\n\nĐiều khiển thông minh\nGPD WIN 4 2023 trang bị bàn phím QWERTY cơ bản với đèn nền RGB để bạn dễ dàng gõ văn bản và nhập lệnh. Dù hạn chế về diện tích nhưng chiếc bàn phím này vẫn đảm bảo cho sư thoải mái và chính xác trong suốt quá trình sử dụng của người dùng.\n\nNhư các dòng máy chơi Game cầm tay khác, GPD WIN 4 2023 cũng được sở hữu cần điểu khiển vật lý gồm 2 cần analog, các phím số và cụm nút ABXY. Ngoài ra, nếu người dùng cần thì GPD WIN 4 2023 cũng có thể kết nối với những tay cầm rời thông qua kết nối Bluetooth hoặc USB.\nSử dụng cả ngày dài\nĐáp ứng tiêu chí cho một mẫu máy chơi Game cầm tay, tính di động và thời lượng Pin cần đặc biệt quan tâm tới. GPD WIN 4 2023 sử dụng viên Pin Li-Po 45.62Wh, cung cấp năng lượng cho khoảng 5-7 giờ sử dụng tùy vào tác vụ mà bạn dùng.\n\nKhả năng hỗ trợ\nGPD WIN 4 2023 hỗ trợ đa phần các tựa Game khi di kèm với hệ điều hành Window 11 Home, GPD OS và Steam OS 3.0\nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất !"}