{"name": "Laptop Acer Aspire 5 A515-58P-35EU NX.KHJSV.006 (Intel Core i3-1305U | 8GB | 512GB | Intel UHD | 15.6 inch FHD | Win 11 | Xám)", "price": "11.999.000 đ", "config": "Core i3\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-acer-aspire-5-a515-58p-35eu-nx.khjsv.006.html", "promo_price": "Giá khuyến mại: \n\n\n                  11.999.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Laptop Acer Aspire 5 A515-58P-35EU NX.KHJSV.006\nThuộc dòng sản phẩm mới có sự kế thừa những ưu điểm từ thế hệ trước, Acer Aspire 5 A515-58P-35EU NX.KHJSV.006 sở hữu cho mình thiết kế tối giản vỏ xám đồng thời kích thước vẫn rất nhẹ chỉ 1.7kg cho một chiếc laptop 15.6 inch. Đây sẽ là sự lựa chọn hoàn hảo cho những người ưa dịch chuyển để học tập hay làm việc như sinh viên, nhân viên sale, quan hệ khách hàng.\n\nVề sức mạnh chính của laptop, CPU được trang bị trên sản phẩm này là Intel Core i3-1305U thuộc dòng chip U thiên về tiết kiệm điện năng. Tuy nhiên sức mạnh xử lý vẫn ở mức tốt khi mức xung nhịp có thể đạt tới 4.50GHz cùng 10MB bộ nhớ cache. Những ứng dụng văn phòng, thuyết trình như Word, Excel, Powerpoint sẽ luôn chạy mượt mà.\nRAM 8GB của laptop dù là loại RAM onboard hàn trên mainboard không thể nâng cấp được nhưng lượng RAM này sẽ là dư dả để. Vì thế, chiếc laptop Acer này sẽ còn có thể chạy tốt các ứng dụng thiết kế đồ họa 2D như Photoshop, Illustrator đồng thời mở song song các tab trình duyệt mà hiếm khi gặp phải tình trạng giật lag.\n\nỔ cứng của máy sử dụng SSD NVMe 512GB có tốc độ đọc ghi khá giúp cho việc khởi động hệ điều hành và các ứng dụng được nhanh chóng tiết kiệm nhiều thời gian chờ. Máy cũng có khả năng nâng cấp lên dung lượng 1TB để dự phòng cho các trường hợp cần lưu trữ nhiều dữ liệu hơn về sau.\nMàn hình sử dụng cho Acer Aspire 5 A515-58P-35EU NX.KHJSV.006 có kích thước 15.6 inch tỷ lệ 16:10 với độ phân giải FullHD (1920 x 1080) đem lại khả năng xem được nhiều nội dung theo chiều dọc hơn, hỗ trợ đắc lực cho việc thao tác với nhiều số liệu. Tấm nền IPS tần số quét 60Hz đảm bảo màu sắc và độ mượt màn hình ở mức tiêu chuẩn.\n\nCổng kết nối đã có phần tối giản hơn với 2 cổng USB 3.2 trong đó có một cổng hỗ trợ chức năng sạc các thiết bị ngoại vi khi máy đang tắt. Cổng HDMI được trang bị ở loại 2.1 giúp tương thích với tất cả các loại máy chiếu, màn hình. Jack cắm tai nghe 3.5 giúp người dùng cắm các loại tai nghe, mic phổ thông. Webcam trên máy có chất lượng thu hình 720p 30fps ở mức cơ bản phục vụ tốt cho các buổi họp, giảng dạy hay trò chuyện online."}