{"name": "Laptop HP PROBOOK 440 G9 6M0X3PA (Core i5-1235U | 8GB | 512GB | Intel Iris Xe | 14 inch FHD | IPS | Win11 | Bạc)", "price": "18.590.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-probook-440-g9-6m0x3pa.html", "promo_price": "Giá niêm yết: \n\n 20.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.590.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Gói quà tặng bao gồm :\n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ba lô An Phát cho Laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\"( TUNB0007)\n\n\n\n✦ Giá không hỗ trợ thanh toán  Visa\n\n\n\n\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP PROBOOK 440 G9 6M0X3PA - Thiết kế sang trọng, hiệu năng mạnh mẽ\n \nHP PROBOOK 440 G9 6M0X3PA được thiết vỏ máy màu bạc hiện đại. Khối lượng của máy là 1,38kg vô cùng mỏng nhẹ thuận tiện cho việc di chuyển để đáp ứng mọi nhu cầu của người dùng. Phiên bản Laptop HP PROBOOK 440 G9 6M0X3PA được đánh giá cao về hiệu năng với những công nghệ hiện đại của Laptop HP . Cùng điểm qua những những tính năng vượt trội mà chiếc HP Probook này đem đến cho người sử dụng.\n \nThiết kế hoàn thiện cao trong từng chi tiết \nLaptop HP ProBook 440 G9 6M0X3PA có thiết kế đẹp mắt với màu bạc sang trọng, thân máy mỏng nhẹ để bạn có thể mang theo bên mình hàng ngày. Với độ dày 19,9mm và trọng lượng chỉ 1,38kg, bạn có thể tự tin mang theo mỗi ngày mà không lo cồng kềnh. Chất liệu vỏ máy sử dụng kim loại nhôm độ bền bỉ cao, đạt tiêu chuẩn quân đội về độ bền MIL-STD-810.\nBản lề có độ mở 180 độ cực tiện lợi và hiện đại: khung bản lề được thiết kế cực chắc chắn, với độ mở bản lề 180 độ giúp bạn có thể mở máy bằng 1 tay dễ dàng. Tính năng này giúp bạn thuận tiện mở máy khi đang làm việc bằng một tay khác. \n\n  \nMàn hình Full HD, độ phân giải cao\nLaptop HP ProBook 440 G9 6M0X3PA màn hình 14 inch độ phân giải Full HD mang đến hình ảnh sống động, màu sắc rõ nét. Bên cạnh đó, máy còn sở hữu tấm nền UWVA góc nhìn siêu rộng sẽ khiến bạn như lạc vào vào một không gian sống động như thật với hình ảnh, màu sắc rõ nét, chân thật từng góc nhìn. Đặc biệt, hãng còn rất quan tâm đến khách hàng khi trang bị thêm đó là công nghệ Anti-Glare chống lóa, giúp bạn hoàn toàn có thể thoải mái sử dụng máy khi ở ngoài trời. \n\n  \nBộ vi xử lý mạnh mẽ với những con chip hiện đại\nMáy được trang bị CPU Intel Core i5-1235U có thể xử lý mượt mà các ứng dụng học văn phòng phổ biến như Word, Excel, Zoom… RAM 8GB DDR4 3200MHz giúp nâng cao độ mượt mà khi chuyển đổi giữa các ứng dụng. Ngoài ra, ổ cứng SSD 512GB mang đến cho bạn không gian lưu trữ dữ liệu thoải mái.\nBộ nhớ 8GB có khả năng nâng cấp đáp ứng nhu cầu sử dụng khi cần lưu trữ khối lượng cao. CPU thế hệ thứ 12 được kết hợp với card đồ họa onboard giúp bạn sử dụng những phần mềm thiết kế cơ bản hay chơi một số game online vô cùng mượt mà không lo tình trạng giật lag.\n\n  \nBàn phím thiết kế khỏe khoắn với các phím bấm vuông vức \nBàn phím của chiếc Laptop HP ProBook 440 G9 6M0X3PA được thiết kế vuông vức đem lại cảm giác mạnh mẽ và chắc chắn khi sử dụng. Font được sử dụng là màu trắng là nổi trên nền đen cùng với khả năng điều chỉnh đèn phím đem lại thao tác vô cùng chuẩn khi sử dụng trong bất kỳ các môi trường ánh sáng. Các phím chức năng được trang bị đầy phía trên cùng như: tăng giảm âm lượng, chụp màn hình, tăng giảm độ sáng màn hình…\nHành trình phím và touchpad vô cùng mượt mà, êm ái độ chính xác của từng thao tác là tuyệt đối. Touchpad kích thước vừa phải, bề mặt được trải lên một lớp cát mịn tránh tình trạng bám vân tay mang lại những lần chạm nhạy bén và chính xác.\n\n  \nTrao đổi dữ liệu nhanh chóng nhờ trang bị đầy đủ cổng kết nối\nTuy mỏng nhẹ nhưng Laptop HP ProBook 440 G9 6M0X3PA vẫn được trang bị đầy đủ các cổng kết nối bao gồm: 3 cổng USB Type A tốc độ 5GBps, 1 cổng Type C tốc độ cao hỗ trợ sạc nhanh, 1 cổng HDMI 1.4b… Như vậy chiếc máy này sẽ đáp ứng hoàn hảo mọi nhu cầu của bạn trong công việc và giải trí.\n\nTính năng bảo mật bằng vân tay và màn chập webcam\nEm laptop này còn được trang bị cảm biến vân tay giúp người dùng mở khóa máy nhanh hơn, dễ dàng hơn và bảo vệ dữ liệu trên laptop một cách an toàn hơn.\nMàn chập webcam cho phép bạn có thể đóng webcam lại khi không sử dụng đảm an toàn hình ảnh không bị đánh cắp.\n\nLaptop HP PROBOOK 440 G9 6M0X3PA được đánh giá là một trong những dòng máy tính xách tay được ưa chuộng nhất dành cho dân văn phòng. Hiệu năng mạnh mẽ và thiết kế thời thượng là những ưu điểm vượt trội của dòng máy tính xách tay của thương hiệu HP. Nếu bạn đang tìm kiếm một dòng laptop có thể đáp ứng được tất cả những tác vụ văn phòng vậy HP ProBook 440 G9 chính là lựa chọn số 1 mà bạn nên sử dụng.\n \nNếu bạn có bất kỳ thắc mắc nào về Laptop HP PROBOOK 440 G9 6M0X3P  hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}