{"name": "Laptop Lenovo IdeaPad 3 14IAU7 82RJ000HVN (Intel Core i3-1215U | 8GB | 512GB | Intel UHD | 14 inch FHD | Win 11 | Xám)", "price": "9.490.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-3-14iau7-82rj000hvn.html", "promo_price": "Giá niêm yết: \n\n 12.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  9.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo IdeaPad 3 14IAU7 82RJ000HVN \nNổi bật trong phân khúc giá rẻ\nThương hiệu laptop Lenovo không còn xa lạ với người dùng công nghệ với các sản được đảm bảo về chất lượng. Nếu bạn đang tìm kiếm ở thương hiệu này sự lựa chọn mẫu laptop văn phòng lí tưởng nhỏ gọn, có tính di động cao và có mức giá rẻ thì có thể tham khảo dòng Lenovo IdeaPad  phổ thông được giới văn phòng yêu thích. Cụ thể là Lenovo IdeaPad 3 14IAU7 82RJ000HVN, cùng tìm hiểu nhé!\nThiết kế đơn giản và vô cùng mỏng nhẹ\nVới thiết kế mang phong cách tối giản, Laptop Lenovo IdeaPad 3 14IAU7 phù hợp dùng trong công sở, doanh nghiệp cho đến trường học. Khung máy gọn gàng, chắc chắn và mỏng nhẹ, các viền cạnh bo tròn mềm mại nhưng tạo cảm giác cầm rất đầm tay, chắc chắn.\nChiếc laptop nhỏ gọn với màn hình kích thước 14 inch vừa phải, khối lượng chỉ 1.43kg rất tiện lợi và phù hợp tiện khi bạn phải mang máy đi làm, đi học chỉ cần cất gọng gàng trong balo vừa không sợ cồng kềnh hay nặng nề cản trở hành trình di chuyển của bạn. ĐẶc biệt,  phù hợp với cả phái mạnh lẫn chị em phụ nữ.\n\n Hiệu năng ổn định cho các tác vụ văn phòng\nNếu bạn đang muốn mua một chiếc laptop với nhu cầu sử dụng chuyên biệt cho công việc, thì chắc chắn yếu tố đầu tiên bạn quan tâm là nó được trang bị những linh kiện \"đắt giá\" nào  để đảm bảo hiệu năng mạnh mẽ, có khả năng hoạt động liên tục, nhạy bén và hiệu quả.\nLaptop Lenovo IdeaPad 3 14IAU7 được trang bị CPU trứ danh là chip Intel Gen 12 này mang nhiều ưu điểm, sở hữu tốc độ xử lý công việc lý tưởng. Cụ thể là vi xử lý Core i3-1215U với 6 nhân 8 luồng, xung nhịp upto 4.4GHz tập trung nâng cao hiệu năng  mang tới  hiệu suất tốt hơn thế hệ cũ, sức mạnh xử lý cao hơn, đáp ứng được nhu cầu văn phòng phổ thông.\nNgoài ra cấu hình cho văn phòng  không thể thiếu đồ họa phổ thông  Intel UHD Graphics - một trong những đồ hoạ tích hợp phổ thông thường thấy ở các dòng laptop \"bình dân\", tất nhiên em nó có thể xử lý được yêu cầu đồ họa ở mức \"nhẹ nhàng\" trong các tác vụ văn phòng cơ bản.\n\n Bên cạnh vi xử lý xuất sắc, phải kể tới bộ nhớ RAM, laptop còn được nâng cấp bởi RAM 8GB DDR4 với tốc độ bus cao 3200MHz, với thông số này đảm bảo xử lý đa nhiệm nhiều tác vụ cùng lúc vẫn mượt mà. Khi làm việc, người dùng có thể mở nhiều tab làm việc hay thực hiện các thao tác chuyển đổi qua lại các phần mềm mà không gặp phải tình trạng giật lag khó chịu.  \nVề khả năng lưu trữ, với dung lượng 512GB cho phép  bạn thoải mái tải về nhiều phần mềm, ứng dụng đáp ứng nhu cầu làm việc và giải trí và  truy cập dữ liệu, khởi động máy,.. với tốc độ nhanh chóng.\nMàn hình sắc nét chất lượng\nVề phần chất lượng hình ảnh Laptop Lenovo IdeaPad 3 14IAU7 với kích thước 14 inch, viền màn hình siêu mỏng đem tới  không gian hiển thị rộng lớn, trải nghiệm khung hình đắm chìm mãn nhãn hơn, giúp bạn hoàn toàn tập trung vào nội dung trước mắt. Màn hình có độ phân giải FHD (1920x1080)chắc chắn việc mang tới những hình ảnh sắc nét, rõ ràng là chuyện đương nhiên!\nTuy không được trang bị tấm nền IPS mà trang bị tấm nền TN nhưng bù lại với độ sáng 250 nits và công nghệ chống chói Anti-glare cho độ tương phản tốt hơn, hình ảnh hiển thị tốt ở những nơi có ánh sáng mạnh và đảm bảo màu sắc thêm phần sống động, chân thực hơn. \n\nNhư vậy, bạn thoải mái được tận hưởng hình ảnh tuyệt vời giúp bạn làm việc hiệu quả hơn, giải trí hiệu quả và hấp dẫn hơn. Bên cạnh đó,  màn hình laptop là khả năng bảo vệ mắt tối ưu cho người dùng,  công nghệ lọc ánh sáng xanh bảo vệ mắt đã được chứng nhận bởi TUV Rheinland giúp người dùng có thể làm việc thoải mái trong thời gian dài mà không khiến mắt bọ mệt mỏi, nhức mỏi hay hoa mắt. \nTrao đổi trực tuyến dễ dàng và bảo mật\nPhần viền màn hình Laptop Lenovo IdeaPad 3 14IAU7 tuy mỏng vẫn được trang bị một hệ thống webcam sắc nét và  âm thanh trung thực cùng micro chống ồn trong trẻo đảm bảo để bạn có thể thực hiện tôt các cuộc gọi video.\nTrên Laptop Lenovo IdeaPad 3 14IAU7 để tăng sự bảo mật cho người dùng, đặc biệt là người dùng doanh nghiệp hay doanh nhân nên đã trang bị một màn trập trên webcam để bật tắt camera giúp bạn tránh khỏi nguy cơ bị truy cập hình ảnh trái phép khi không sử dụng, tránh bị hacker đánh cắp hình ảnh hay thông tin cá nhân. \nHệ thống bàn phím và TouchPad\nLaptop Lenovo IdeaPad 3 14IAU7  trang bị một hệ thống bàn phím chất lượng tốt, bố cục bàn phím khá hợp lý, khoảng cách các phím vừa phải người dùng có thể dễ dàng quan sát trực quan. Bàn phím màu xám đậm với các phím Fullsize hành trình phím vừa phải,  các kí tự chữ số hiển thị rõ nét, mang tới trải nghiệm gõ phím chính xác, nhanh và thoải mái đặc biệt khi soạn thảo văn bản và nhập liệu.\nNgoài ra,  TouchPad máy cảm ứng đa điểm nhạy, có diện tích đủ lớn để thực hiện các cử chỉ đa ngón tay theo ý người dùng. Bàn di chuột có kết cấu mượt mà, bề mặt khá mịn, dễ dàng di chuyển các ngón tay của mình và thực hiện các cử chỉ vuốt.\n\n ĐẶc biệt, trên tổng thể hệ thống bàn phím khi Lenovo chú trọng đến vấn đề bảo mật của người dùng khi trang bị một cảm biến vân tay được tích hợp trên nút nguồn để mở khóa hoặc đăng nhập vào các tài khoản để thanh toán tiện lợi và an toàn. Vô cùng tiện lợi so với nhập mật khẩu truyền thống. Đặc biệt với những bạn \"não cá vàng\" hay quên dãy mật khẩu kí tự khó nhớ thì đây là một điểm cộng lớn.\nKết nối\nTuy mỏng nhẹ nhưng máy  vẫn trang bị đầy đủ cổng kết nối cần thiết ở hai cạnh bên bao gồm cổng USB Type C / DisplayPort / Power Delivery; 1 x USB 3.2; cổng HDMI, 1 x USB 2.0; và jack tai nghe/mic. Bạn có thể dễ dàng kết nối với bất cứ thiết bị ngoại vi nào để phục vụ cho công việc, học tập hay giải trí.\nMáy được trang bị công nghệ 11ac, 2x2 cho bạn kết nối mạng mượt mà, tốc độ nhanh giúp công việc không bị gián đoạn và Bluetooth® cho phép bạn thực hiện các tác vụ kết nối ngoại vi nhanh chóng, tiện lợi.\n\nNếu bạn có bất kỳ thắc mắc nào về Laptop Lenovo IdeaPad 3 14IAU7 hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}