{"name": "Laptop Lenovo IdeaPad 5 14IAL7 82SD006PVN (Intel Core i5-1235U | 8GB | 512GB | Intel Iris Xe | 14 inch FHD | Win 11 | Xanh)", "price": "15.490.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-5-14ial7-82sd006pvn.html", "promo_price": "Giá niêm yết: \n\n 16.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo IdeaPad 5 14IAL7 82SD006PVN\nLenovo IdeaPad 5 14IAL7 82SD006PVN sở hữu hiệu năng mạnh mẽ từ dòng chip Intel Gen 12 và thiết kế sang trọng thanh lịch từ dòng IdeaPad là sự lựa chọn hàng đầu cho các bạn sinh viên hay anh em dân văn phòng đang tìm kiếm một mẫu Laptop tốt phục vụ cho nhu cầu học tập và làm việc. Cùng tìm hiểu ngay về mẫu Laptop Lenovo này qua bài viết ngay dưới đây.\nSang trọng và mỏng nhẹ\nMang trên minh thiêt kế chuẩn Laptop văn phòng cao cấp với Tone màu xanh cao cấp, Lenovo IdeaPad 5 14IAL7 82SD006PVN có tính di động tuyệt vời với kích thước chỉ 321.69 x 211.84 x 16.9 mm và trọng lượng chỉ 1.44Kg. Phần khung được ché tác hoàn toàn từ hợp kim nhôm mang lai sự cứng cáp và bền bỉ đáng kinh ngạc cho chiếc IdeaPad này. Máy cũng nhận được chứng chỉ quân đội Mỹ MIL-STD 810H cho thấy sự bền bỉ trong những điều kiện hoạt động cực khắc nghiệt.\n\nMàn hình tiêu chuẩn\nTối ưu kích thước để hướng tới tổng thể nhỏ gọn, nhưng mẫu màn hình 14Inch của Lenovo IdeaPad 5 14IAL7 82SD006PVN vẫn đảm bảo cho diện tích hiển thị lớn nhờ thiết kế viền siêu mỏng. Kích thước 14Inch cùng độ phân giải FHD (1920 x 1080) trên tấm nền IPS vẫn cho phép mẫu màn hình này hiển thị sắc nét từng chi tiết.\n\nHiệu năng mạnh mẽ\nĐược trang bị sức mạnh từ con chip Intel Core i5 Gen 12 mạnh mẽ, Lenovo IdeaPad 5 14IAL7 82SD006PVN dễ dàng xử lý mọi tác vụ học tập và làm việc hằng ngày của người dùng. Với 10 nhân 12 luồng, mức xung nhịp 4.4Ghz, những tác vụ như lướt web, office, chỉnh sửa ảnh cơ bản dễ dàng được Intel Core i5-1235U xử lý nhanh chóng và mượt mà.\n\nBộ nhớ RAM 8GB DDR4 cho khả năng đa nhiệm tuyệt vời để bạn làm đồng thời nhiều công việc, chạy nhiều cửa sổ cùng một lúc mà không xảy ra tình trạng giật Lag khó chịu. Không thể bỏ qua là ổ cứng SSD 512GB PCIe Gen 4 với tốc độ đọc ghi siêu tốc và dung lượng lưu trữ khủng. Nhờ chiếc ổ SSD này mà thời gian phải chờ đợi khi khởi động máy tính hoặc truy xuất tệp được giảm đi đáng kể.\nBảo mật an toàn\nLenovo luôn nằm trong những hãng laptop có tính năng bảo mật thông minh và an toàn hàng đầu. Trên chiếc Lenovo IdeaPad 5 14IAL7 82SD006PVN được trang bị khóa webcam privacy shutter khi không sử dụng, đảm bảo sự riêng tư tối đa, loại bỏ hoàn toàn nguy cơ lộ thông tin do truy cập quyển Camera trái phép. Máy cũng tích hợp tính năng bảo mật vân tay tiên tiến giúp đăng nhập laptop mà không cần mật khẩu.\nKết nối toàn diện\nLenovo IdeaPad 5 14IAL7 82SD006PVN được trang bị đầy đủ những cổng kết nối mà người dùng sẽ cần tới với: 2 cổng USB Type C Power Delivery 3.0, 1 cổng HDMI, 1 Jack Audio 3.5, 2 cổng USB Type A và 1 đầu đọc thẻ nhớ. Nhờ có cổng sạc nhanh cùng khả năng kết nối không dây từ WIFI6 và Bluetooth 5.1, chiếc IdeaPad này có tính di động rất cao, có thể hoạt động tốt ở bất kỳ đâu.\n\nNếu bạn quan tâm đến sản phẩm hoặc có bất kỳ thắc mắc mua hàng nào, vui lòng liên hệ Hotline 1900.0323 phím 6 để đội ngũ An Phát Computer có thể tư vấn và hỗ trợ bạn sớm nhất !"}