{"name": "Laptop MSI Cyborg 15 A12UC 621VN (Intel Core i5-12450H | 8GB | 512GB | RTX 3050 | 15.6 inch FHD | Win 11| Đen)", "price": "18.490.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nRTX 3050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nReview Laptop Gaming MSI nhận ngay Steam Code", "link": "https://www.anphatpc.com.vn/laptop-msi-cyborg-15-a12uc-621vn.html", "promo_price": "Giá niêm yết: \n\n 19.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết \n\n\n🎁 Gói quà tặng trị giá 2 triệu đồng bao gồm :)\n\n\n\n✦ Balo MSI Essential Backpack (đi kèm trong thùng máy )\n\n\n\n✦ MSI Gaming Mouse M99 chính hãng (MUKM0027)\n\n\n\n✦ Túi chống sốc 15\"( TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua Ram laptop 8GB DDR5 bus 4800Mhz CL40 (RACR0007) chỉ với giá 790.000đ\n\n\n\n✦ Hỗ trợ  khi mua  Ram laptop 16GB DDR5 bus 4800Mhz (RACR0008) chỉ với giá 1.350.000đ \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Cyborg 15 A12UDX 621VN\nTrong thị trường laptop gaming đang phát triển sôi động, MSI Cyborg 15 A12UDX 621VN nổi bật như một dòng sản phẩm đầy đột phá và hiện đại. Với việc tích hợp CPU Intel thế hệ 12 và VGA NVIDIA GeForce RTX 30 series, chiếc laptop này thể hiện sức mạnh vượt trội và khả năng hoàn hảo cho cả công việc và giải trí.\n\nThiết kế và ngoại hình mang đậm chất tương lại\nMSI Cyborg 15 nổi bật với thiết kế độc đáo và tươi mới. Thiết kế này lấy cảm hứng từ hai tác phẩm nổi tiếng là \"Blade Runner\" và \"Dune,\" tạo nên một phong cách độc đáo mang tên \"C15.\" Với sự kết hợp giữa sức mạnh và sự thon gọn, Cyborg 15 mang lại một cái nhìn tương lai, đặc biệt là phần trong suốt trên bàn phím và các đường viền máy móc độc đáo.  Kích thước máy là 359 x 250 x 21.9 mm (Dài x Rộng x Dày) và nặng 1.95 kg, với pin 53WHrs, đủ để sử dụng cả trong công việc và giải trí di động.\n\nHiệu năng vượt trội\nLaptop này được trang bị CPU Intel i5-12450H thế hệ 12th và VGA NVIDIA GeForce RTX 3050 4GB GDDR6, mang lại hiệu năng cao cho cả công việc đa nhiệm và giải trí game. Công nghệ Max-Q cũng được tích hợp để tối ưu hóa hiệu suất máy. Bên cạnh đó, SSD 512GB PCIe Gen4 và RAM 8GB DDR5 4800MHz cải thiện tốc độ xử lý và lưu trữ dữ liệu.\n \nMàn Hình 144Hz với hình ảnh sắc nét\nMàn hình 15.6-inch FHD với tấm nền IPS và tần số quét 144Hz giúp hiển thị hình ảnh sắc nét và mượt mà. Thiết kế viền mỏng và khả năng chống chói tạo ra không gian trải nghiệm lớn hơn và hình ảnh sống động. Webcam chuẩn HD 720P cũng được tích hợp, tạo điều kiện thuận lợi cho học trực tuyến và giải trí trực tuyến.\n \nBàn phím xuyên thấu\nBàn phím của MSI Cyborg 15 có thiết kế độc đáo với cấu trúc xuyên thấu. Phím WASD được làm nổi bật bằng đèn Neon giúp người chơi có sự điều khiển chính xác trong trò chơi. Các phím mũi tên, phím cách và phím nguồn cũng thiết kế theo phong cách cyberpunk.\n \nĐầy đủ cổng kết nối\nMSI CYBORG 15 Gen 12th có đầy đủ các cổng kết nối, bao gồm USB 3.2, Jack Audio 3.5mm, DC-in, LAN RJ45 Gigabit, HDMI, USB TypeC (hỗ trợ DisplayPort), và USB 3.2.\n \nHệ Thống Tản Nhiệt Thế Hệ Mới\nMSI CYBORG 15 sử dụng hệ thống tản nhiệt thông minh với thiết kế ống dẫn nhiệt chung cho CPU và GPU. Kết hợp với keo tản nhiệt độc quyền của MSI, máy đảm bảo hiệu suất tối ưu và duy trì ổn định ngay cả khi chơi các game nặng."}