{"name": "Laptop Dell Inspiron 15 3530 i5U085W11BLU (Core i5-1335U | 8GB | 512GB | 15.6 inch FHD | Win 11 | Office | Đen)", "price": "16.190.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-dell-inspiron-15-3530-i5u085w11blu.html", "promo_price": "Giá niêm yết: \n\n 20.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.190.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 15\" (TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết .\n\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Inspiron 3530 N3530-i5U085W11BLU\nTối ưu cho văn phòng của bạn\nCác bạn đang tìm cho mình một chiếc laptop đến từ một thương hiệu lớn? Vậy thì còn chần chờ gì mà không lựa chọn Dell, một trong những thương hiệu laptop hàng đầu luôn cực kì được ưa chuộng ở Việt Nam, sở hữu dải sản phẩm rộng lớn với độ hoàn thiện cực kì cao. Sẽ không phải nghiễm nhiên khi Dell cùng những chiếc laptop của mình chiếm được hảo cảm trong lòng người tiêu dùng nhiều đến vậy.\nTrong bài viết ngày hôm nay, chúng ta hãy cùng đến với một chiếc laptop từ Dell, hướng tới các bạn học sinh, sinh viên hoặc nhân viên văn phòng. Chiếc Laptop Dell Inspiron 3530 N3530-i5U085W11BLU, một sự lựa chọn tuyệt vời có thể trở thành sản phẩm “quốc dân” với chất lượng vượt trội trong tầm giá. \nThiết kế tối giản\nLaptop Dell Inspiron 3530 N3530 mang tới một thiết kế tối giản, hiện đại và chắc chắn với lớp vỏ nhựa đen cứng cáp, đem đến một vẻ ngoài tinh tế, phù hợp với đại đa số người dùng.\nĐứa con cưng đến từ Dell này vẫn mang đến thiết kế đặc trưng, vốn đã trở nên quen thuộc của dòng máy Inspiron. Một diện mạo đơn giản là điều mà chiếc máy này mang đến cho người sử dụng, tuy nhiên chính nhờ sự đơn giản mà chiếc máy này lại có thể chinh phục được ánh nhìn của các bạn trẻ hiện đại - những người yêu thích sự tối giản, không cầu kì, hoa mỹ.\n\nChiếc laptop này có trọng lượng 1.85 kg, người dùng có thể thoải mái mang đi học, đi làm mà không hề cảm thấy nặng nề. Có lẽ đây cũng chính là một trong những lí do mà sinh viên và các nhân viên văn phòng thích lựa chọn em laptop này.\nLaptop Dell Inspiron 3530 N3530 có sự chắc chắn và bền bỉ của vỏ và khung máy luôn được đảm bảo để có khả năng bảo vệ tốt những linh kiện quý giá bên trong mỗi khi gặp phải sự cố như: va đập, rơi rớt...\nMàn hình Full HD sắc nét\nLaptop Dell Inspiron 3530 N3530 được trang bị màn hình 15.6 inch cùng thiết kế viền mỏng 2 cạnh cùng với đó sở hữu màn hình 15.6 inch với độ phân giải Full HD 1920*1080 mang lại những khung hình rõ nét, sống động cho bạn trải nghiệm tuyệt vời đặc biệt là khi xem những bộ phim yêu thích, hay chơi game giải trí sau những giờ học tập, làm việc căng thẳng.\n\nNhắc đến Laptop Dell Inspiron ta không thể không nhắc đến công nghệ màn hình góc nhìn rộng Wide Viewing Angle (WVA). Với công nghệ màn hình này, chiếc laptop này sẽ đảm bảo được màu sắc và tỷ lệ chuẩn xác ở nhiều góc nhìn, cho trải nghiệm xem đã mắt hơn.\nCùng với đó, công nghệ chống chói Anti Glare giúp màn hình hấp thụ ánh sáng, giảm tình trạng bóng gương để các chi tiết màn hình rõ ràng cả khi dùng máy ngoài trời, đồng thời bảo vệ tốt cho thị giác của người dùng. Nhưng bạn cũng cần lưu ý về thời gian ngồi trước màn hình để đảm bảo sức khỏe cho đôi mắt cũng như của cơ thể nhé!\nHiệu năng ổn định\nLaptop Dell Inspiron 3530 N3530 được trang bị bộ vi xử lý  Intel Core i5-1335U, với 10 nhân 12 luồng cùng xung nhịp tối đa đạt 4.6GHz  mang lại tốc độ phản hồi các tác vụ nhanh chóng, rút ngắn thời gian chờ đợi cho bạn phù hợp với công việc văn phòng phổ thông.\nVới 8GB bộ nhớ trong RAM, chiếc máy này có khả năng thực hiện đa nhiệm mượt mà, bạn có thể đồng thời mở nhiều tab và ứng dụng phục vụ cho công việc của mình mà không xảy ra tình trạng đứng máy. Máy cũng được trang bị sẵn hai khe cắm để bạn có thể dễ dàng nâng cấp cho phù hợp với nhu cầu sử dụng cao hơn.\n\nLaptop Dell Inspiron 3530 N3530 sở hữu ổ cứng 512GB SSD cung cấp một không gian lưu trữ khổng lồ để đáp ứng tốt các nhu cầu của bạn, đồng thời ổ cứng lớn cũng giúp cho việc khởi động máy và mở các ứng dụng trở nên nhanh chóng hơn.\nMột điểm đặc biệt nữa ở Laptop Dell Inspiron 3530 N3530 được nhiều người dùng yêu thích chính là laptop đã cài đặt sẵn hệ điều hành Windows 11 Home SL + Office Home and Student 2021 giúp cho người dùng thoải mái sử dụng, phục vụ cho công việc, việc học tập hiệu quả hơn.\nTrao đổi trực tuyến dễ dàng\nNgoài ra, với HD webcam 720p trên màn hình sẽ rất hữu ích cho nhu cầu giao tiếp video của bạn, tiện học tập, làm việc trực tuyến qua Zoom, Google Meet, Microsoft Teams, … đặc biệt trong bối cảnh dịch bệnh hiện nay.\nBàn Phím và TouchPad\nBên cạnh đó, chiếc Laptop Dell Inspiron 3530 N3530 này cũng sở hữu bàn phím fullsize có hành trình phím hợp lý, độ nhạy cao và vô cùng bền bỉ giúp cho công việc soạn thảo văn bản được thực hiện nhanh chóng, chính xác nhờ đó có thể nâng cao năng suất và chất lượng công việc cho bạn. Bàn phím số phụ cũng được trang bị đầy đủ để mang đến hiệu quả cao và sự tiện lợi cho các tác vụ cần thao tác nhiều với con số.\nBên cạnh đó, touchpad nhạy bén cũng là điểm cộng cho chiếc laptop này. Touchpad của máy có diện tích khá rộng, được phủ một lớp nhám mịn giúp cho việc thao tác chuột trở nên thuận tiện hơn, thậm chí không thua kém quá nhiều so với khi sử dụng một chiếc chuột rời.\n \nCổng kết nối\nỞ Laptop Dell Inspiron 3530 N3530 còn được hỗ trợ đầy đủ các kết nối thông dụng phục vụ học tập, làm việc, giải trí. Các cổng được bố trí ở hai cạnh bên máy, thuận lợi trong quá trình kết nối, bao gồm: 1 x USB 3.2 Gen1 Type-A, 1 x USB 3.2 Type-C, 1 x USB 2.0, 1 HDMI 1.4 port, 1 Audio jack, \n \n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}