{"name": "Laptop Asus Vivobook X515EA-EJ3948W (Intel Core i3-1115G4 | 8GB | 512GB | Intel UHD | 15.6 inch FHD | Win 11 | Bạc)", "price": "9.490.000 đ", "config": "Core i3\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-x515ea-ej3948w.html", "promo_price": "Giá niêm yết: \n\n 10.290.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  9.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Gói quà tặng trị bao gồm:\n\n\n\n✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)", "description": "Laptop Asus Vivobook X515EA-EJ3948W\nNếu bạn đang tìm kiếm một chiếc laptop học tập - văn phòng sở hữu cấu hình tốt và có thiết kế đơn giản nhưng sang trọng, Asus Vivobook X515EA-EJ3948W chính là sự lựa chọn hoàn hảo dành cho bạn.\n\nAsus Vivobook X515EA-EJ3948W với bộ vi xử lý Intel Core i3 1115G4 thế hệ thứ 11 và tốc độ xung nhịp lên đến 4.10GHz đảm bảo sức mạnh và hiệu suất cao, đủ tốt để xử lý các tác vụ học tập, làm việc văn phòng trên Word, Excel, PowerPoint,... \nAsus Vivobook X515EA-EJ3948W cũng được trang bị card đồ họa Intel UHD Graphics có khả năng xử lý đồ họa và chơi game đơn giản, giúp đáp ứng nhu cầu giải trí và làm việc đồ họa 2D cơ bản của người dùng.\nBộ nhớ RAM 8GB DDR4 cho phép bạn làm việc đa nhiệm mượt mà, mở cùng lúc nhiều ứng dụng văn phòng mà không lo giật lag, cùng với ổ cứng SSD 512GB giúp nâng cao tốc độ khởi động và load các ứng dụng nhanh chóng.\n\nMàn hình kích thước 15.6inch với độ phân giải Full HD (1920 x 1080) cung cấp hình ảnh sắc nét, đáp ứng nhu cầu xem video, làm việc thường ngày. Công nghệ chống chói Anti Glare giảm thiểu ánh sáng phản chiếu và lóa mắt khi sử dụng trong môi trường ánh sáng mạnh.\nCông nghệ SonicMaster audio được tối ưu hóa để tăng cường độ rõ nét, độ sâu và âm lượng của âm thanh, từ đó mang đến trải nghiệm giải trí thêm phần tuyệt vời hơn.\nVới thiết kế mỏng nhẹ, khối lượng chỉ 1.69 kg, bạn có thể dễ dàng mang theo Asus Vivobook X515EA-EJ3948W khi di chuyển. Thiết kế logo ASUS được đặt chính giữa mặt nắp capo giúp người dùng dễ dàng nhận diện thương hiệu cùng phần khung nhựa cứng cáp tạo nên cho ngoại hình sang trọng.\nLaptop cũng được trang bị đầy đủ các cổng giao tiếp như: USB Type-A, USB Type-C, HDMI và Jack tai nghe 3.5 mm, giúp bạn kết nối với các thiết bị khác một cách dễ dàng."}