{"name": "Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN (Intel Core i5-12450H | 16GB | 1TB | Intel UHD | 16 inch WUXGA | Win 11 | Xám)", "price": "15.990.000 đ", "config": "Core i5\n\n\n\n\n\n16 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n1 TB\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-slim-5-16iah8-83bg004evn.html", "promo_price": "Giá niêm yết: \n\n 17.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN\n Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN chiếc laptop Lenovo IdeaPad đa năng với cấu hình mạnh mẽ và tính năng tiện ích, thiết kế siêu mỏng và nhẹ, và màn hình WUXGA chất lượng cao.\n\n \nThiết kế di động, bền bỉ \nLaptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN không chỉ tích hợp màn hình lớn và cấu hình mạnh mẽ, mà còn duy trì yếu tố di động đỉnh cao. Với độ mỏng ấn tượng 17,9mm và trọng lượng siêu nhẹ 1,89kg, laptop này dễ dàng đồng hành cùng bạn bất kỳ lúc nào. Vẻ đẹp thanh lịch, viền màn hình mỏng tối đa và màu xám bạc thời thượng làm nổi bật Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN, tạo điểm nhấn cuốn hút.\n\nBên cạnh vẻ ngoại hình tuyệt vời, Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN còn đạt chuẩn bền bỉ của quân đội. Laptop đã trải qua loạt bài kiểm tra khắt khe để đảm bảo tuổi thọ và độ chịu đựng trong cuộc sống hàng ngày. Khả năng chống sốc, chống xước và chống va đập là điều tất yếu, đồng thời, nó còn bảo vệ khỏi nước và bụi, đem lại sự an tâm tối đa cho bạn.\n\nCấu hình mạnh mẽ\nCore i5-12450H thực hiện khá nhanh một lượng lớn các hàm tính toán phức tạp trong excel khi chỉ mất 74 giây\nLaptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN mang đến hiệu suất tuyệt vời cho mọi nhiệm vụ. Với bộ vi xử lý Intel Core i5 12450H, thường thấy trên laptop chơi game, máy tính này đảm bảo sức mạnh vượt trội. Chip Alder Lake thế hệ thứ 12 này có 8 lõi 12 luồng, với tốc độ lên đến 4.40 GHz và bộ nhớ cache 12MB, giúp laptop xử lý tác vụ đa nhiệm mượt mà và đáp ứng nhanh chóng đối với các ứng dụng đòi hỏi sự mạnh mẽ của CPU. TDP lên đến 95W với sức mạnh này, bạn có thể thực hiện mọi thứ nhanh chóng, mượt mà và hiệu quả.\n \nChạy 20 tab Chrome cùng lúc trên laptop chỉ tốn 8.5GB dung lượng RAM của máy\nĐể tối ưu hóa năng suất, Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN được trang bị 16GB RAM DDR5 4800 MHz. Dung lượng RAM lớn và băng thông cao giúp bạn đa nhiệm mà không gặp khó khăn. Bạn có thể mở nhiều ứng dụng cùng lúc mà không phải lo lắng về hiện tượng lag. Lenovo IdeaPad Slim 5 giúp bạn phát huy toàn bộ tiềm năng của mình.\n \nSSD NVMe gen 4 của laptop có tốc độ đọc ghi rất ấn tượng\nDung lượng lớn của ổ cứng SSD 1TB M.2 PCIe® 4.0x4 NVMe giúp bạn lưu trữ nhiều dữ liệu, ứng dụng, và tài liệu mà không phải lo lắng về tốc độ truy cập dữ liệu. SSD còn giúp giảm thời gian khởi động máy và tăng cường tốc độ sao chép dữ liệu.\nLaptop core i5 này được trang bị card đồ họa tích hợp Intel® UHD Graphics, thích hợp cho công việc hàng ngày và giải trí như xem phim và lướt web. Tuy nhiên, đối với các tác vụ đòi hỏi hiệu suất đồ họa cao hơn, bạn có thể cân nhắc sử dụng laptop này cho công việc kỹ thuật đồ họa chuyên nghiệp.\nTrải nghiệm làm việc và giải trí tuyệt vời\n Màn hình lớn 16 inch của Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN với tỉ lệ 16:10 mang đến không gian làm việc lý tưởng, hiển thị nhiều nội dung, hình ảnh sắc nét và rõ ràng. Tận dụng màn hình này cho công việc văn bản, các ứng dụng hoặc duyệt web sẽ trở nên trực quan và thú vị hơn bao giờ hết. Màn hình được chứng nhận TUV về ánh sáng xanh thấp, giúp bạn làm việc lâu mà không gặp mệt mỏi.\n\nSở hữu màn hình lớn 16 inch với độ phân giải WUXGA (1920x1200), công nghệ IPS cho góc nhìn rộng và độ sáng 300 nits. Màn hình này giúp bạn thưởng thức hình ảnh và video với chất lượng sắc nét, cùng với chức năng chống chói giúp làm giảm ánh sáng xanh có hại.\nKhông chỉ dành cho công việc, Laptop 16 inch này cũng là một thiết bị giải trí xuất sắc. Màn hình lớn với viền siêu mỏng tạo ra hình ảnh sống động, đặc biệt khi xem phim hoặc chơi game. Âm thanh Dolby Audio mang đến chất lượng âm thanh đỉnh cao, giúp bạn thưởng thức giải trí tốt nhất cả về hình ảnh và âm thanh.\nCác tính năng thông minh\n\nLaptop cho kế toán này thiết kế để làm việc thông minh và an toàn hơn. Bàn phím đầy đủ, thiết kế công thái học, bàn phím số tích hợp giúp bạn nhập liệu nhanh chóng. Bàn di chuột cỡ lớn, thao tác dễ dàng và thoải mái. Với công nghệ sạc nhanh Rapid Charge Boost, chỉ cần 15 phút sạc, bạn có thêm 2 giờ sử dụng.\n\nNắm bắt xu hướng làm việc online, Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN có webcam Full HD sắc nét cho cuộc gọi video chất lượng cao. Bạn còn có thể làm mờ phông nền để tạo hiệu ứng hình ảnh độc đáo, đồng thời, khử tiếng ồn thông minh từ cả hai phía. Tính năng bảo mật được đảm bảo với màn trập vật lý khóa webcam khi không sử dụng, tránh rủi ro xâm hại hình ảnh.\nHệ thống Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN được điều khiển bởi công nghệ Lenovo AI Engine, sử dụng trí tuệ nhân tạo để tối ưu hóa hiệu suất. Tính năng Smart Power tự động điều chỉnh hiệu suất, thời lượng pin và nhiệt độ theo thời gian thực, tùy thuộc vào nhu cầu của bạn. Tính năng Smart Wireless đảm bảo kết nối ổn định và lâu dài hơn. Các tính năng Tự phục hồi và Bảo vệ tệp tin bảo vệ dữ liệu của bạn khỏi rủi ro bị hack hoặc xâm nhập.\n \nHệ điều hành và kết nối\nLaptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN đi kèm với hệ điều hành Windows 11 Home Single Language, đảm bảo bạn có trải nghiệm hệ điều hành mới nhất và các tính năng bảo mật.\n\nLaptop này cung cấp nhiều tùy chọn kết nối, bao gồm:\n1x USB 3.2 Gen 11x USB 3.2 Gen 1 (Always On)2x USB-C® 3.2 Gen 1 (hỗ trợ truyền dữ liệu, Power Delivery 3.0 và DisplayPort™ 1.4)1x HDMI® 1.4b1x cổng tai nghe / microphone combo jack (3.5mm)1x đầu đọc thẻ microSD\nLaptop Lenovo IdeaPad Slim 5 16IAH8 83BG004EVN là một sản phẩm laptop mạnh mẽ và đa dụng, với cấu hình ấn tượng, màn hình rộng và chất lượng, thiết kế siêu mỏng và nhẹ, hệ điều hành mới nhất và nhiều tính năng tiện ích. Nó là một sự lựa chọn tốt cho công việc và giải trí hàng ngày."}