{"name": "Laptop Lenovo ThinkBook 15 G5 ABP 21JF001SVN (AMD Ryzen 5-7530U | 16GB | 512GB | AMD Radeon | 15.6 inch FHD | Win 11 | GREY)", "price": "17.015.000 đ", "config": "Ryzen 5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nAMD radeon HD\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình", "link": "https://www.anphatpc.com.vn/laptop-lenovo-thinkbook-15-g5-abp-21jf001svn.html", "promo_price": "Giá niêm yết: \n\n 17.910.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  17.015.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 5 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n✦ Balo Lenovo 15.6” Laptop Everyday Backpack B510_GX40Q75214(TUNB0098,TUNB0081)\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n✦ Ưu đãi giảm 10% khi chuột Logitech không dây M325 Xem chi tiết \n\n\n✦ Ưu đãi  giảm 10% khi mua cùng Webcam Logitech C925E Xem chi tiết \n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n✦ Ưu đãi mua cùng TPLink WR940N Bộ phát không dây chỉ với giá 399.000vnđ (WFTP0005) TPLink TL WR940N\n\n\n✦ Ưu đãi mua cùng  TPLink WR841N Bộ phát không dây  chỉ với giá 299.000vnđ(WFTP0004)TPLink TL WR841N \n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo ThinkBook 15 G5 ABP 21JF001SVN\nLaptop Lenovo ThinkBook 15 G5 ABP 21JF001SVN là một sản phẩm đáng chú ý trong dòng laptop văn phòng, đặc biệt phù hợp cho các nhu cầu làm việc trong lĩnh vực kế toán. Với thiết kế tinh tế, cấu hình mạnh mẽ và sự tập trung vào hiệu suất, đây thực sự là một lựa chọn đáng cân nhắc. Dưới đây là đánh giá chi tiết về các khía cạnh quan trọng của laptop Lenovo này.\n\n1. Thiết kế gọn, tinh tế\nLaptop Lenovo ThinkBook 15 G5 ABP 21JF001SVN có kích thước 357 x 235 x 18.9 mm và trọng lượng chỉ 1.7 kg, tạo cảm giác nhẹ nhàng và dễ dàng mang theo. Với màu sắc GREY trang nhã, laptop này mang đến vẻ đẹp chuyên nghiệp và tinh tế. Việc làm mỏng và gọn giúp cho laptop trở nên dễ dàng để mang theo và sử dụng trong nhiều tình huống khác nhau, từ làm việc trong văn phòng đến di chuyển trên đường.\n\n \n2. Hiệu suất mạnh mẽ\nĐược trang bị bộ vi xử lý AMD Ryzen 5-7530U với 6 nhân và 12 luồng, laptop này đảm bảo khả năng xử lý mạnh mẽ, đáp ứng tốt các nhu cầu công việc văn phòng và kế toán. Tốc độ tối đa lên đến 4.5GHz giúp xử lý các tác vụ nhanh chóng và hiệu quả. Card đồ họa tích hợp AMD Radeon Graphics đủ để xử lý các tác vụ đồ họa cơ bản và công việc văn phòng.\n\n \nVới bộ nhớ RAM 16GB DDR4 3200MHz (bao gồm 8GB soldered và 8GB SO-DIMM), laptop đảm bảo khả năng đa nhiệm tốt và khả năng xử lý dữ liệu lớn. Ổ cứng SSD 512GB M.2 PCIe 4.0x4 NVMe® cung cấp tốc độ truy xuất nhanh chóng và khả năng lưu trữ đáng kể.\n3. Màn hình viền mỏng, sắc nét\nMàn hình của Lenovo ThinkBook 15 G5 có kích thước 15.6 inch, là kích thước phổ biến và đáng chú ý trong phân khúc laptop văn phòng và làm việc. Độ phân giải FHD (1920x1080) giúp hiển thị hình ảnh và văn bản một cách rõ nét và chi tiết.\n\nMàn hình của ThinkBook 15 G5 ABP 21JF001SVN được thiết kế với viền mỏng ở ba phía, tạo ra một tỷ lệ màn hình-trang bị tốt hơn. Điều này không chỉ cải thiện trải nghiệm xem hình ảnh mà còn làm cho máy trở nên thú vị hơn về mặt thẩm mỹ.\nSử dụng công nghệ IPS (In-Plane Switching) giúp cải thiện góc nhìn rộng và màu sắc chính xác. Điều này có nghĩa là bạn có thể nhìn màn hình từ nhiều góc độ khác nhau mà vẫn thấy hình ảnh không bị méo hay mất màu. Điều này quan trọng khi bạn làm việc cùng lúc với người khác hoặc khi thay đổi vị trí ngồi.\n \nMàn hình Lenovo ThinkBook 15 G5 được xác định có độ sáng 300 nits, đây là mức độ sáng tương đối tốt cho một laptop văn phòng. Mức độ sáng này giúp cho việc sử dụng trong điều kiện ánh sáng mạnh mà không gặp khó khăn. Màn hình hỗ trợ 45% NTSC, điều này đồng nghĩa với việc bạn có khả năng hiển thị màu sắc chân thực và sống động hơn.\nCông nghệ chống chói giúp giảm bớt hiện tượng phản chiếu ánh sáng mà thường xảy ra trong môi trường có ánh sáng mạnh. Điều này làm cho việc làm việc trong điều kiện ngoại trời hoặc gần cửa sổ trở nên dễ dàng hơn.\n \n4. Kết nối và Giao tiếp\nLenovo ThinkBook 15 G5 được trang bị Wi-Fi 6E (11ax 2x2) cho tốc độ kết nối nhanh và ổn định. Các cổng kết nối USB 3.2 Gen 1, USB-C® 3.2 Gen 2, HDMI® 2.1 cho phép bạn kết nối nhiều thiết bị một cách linh hoạt. Hệ thống âm thanh 2 loa cùng camera FHD 1080p với Privacy Shutter giúp họp trực tuyến trở nên thuận tiện và riêng tư hơn.\n\n5. Hệ điều hành và Pin\nSản phẩm đi kèm với hệ điều hành Windows 11 Home Single Language, đảm bảo trải nghiệm giao diện tốt và tích hợp nhiều tính năng mới. Pin 3 cell/45Wh cung cấp thời lượng sử dụng hợp lý trong thời gian dài.\nTổng kết\nLaptop Lenovo ThinkBook 15 G5 ABP 21JF001SVN là một sự lựa chọn đáng cân nhắc cho những người cần một máy tính xách tay mạnh mẽ để làm việc văn phòng và kế toán. Với thiết kế tinh tế, hiệu suất đáng nể, và khả năng kết nối đa dạng, đây thực sự là một đối tượng đáng xem xét.\n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}