{"name": "Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG001XVN (Intel Core i5-12450H | 16GB | 512GB | Intel UHD | 16 inch WUXGA | Win 11 | Xám)", "price": "15.390.000 đ", "config": "Core i5\n\n\n\n\n\n16 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-slim-5-16iah8-83bg001xvn.html", "promo_price": "Giá niêm yết: \n\n 17.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.390.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁   Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Lenovo (TUNB0076)\n\n\n\n✦ Giá  KM không áp dụng đồng thời các ctrinh VISA,VNPay.\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG001XVN\n \nThiết kế tối giản hóa\n\nLaptop Lenovo IdeaPad Slim 5 16IAH8 83BG001XVN là một chiếc laptop sẽ phù hợp với phong cách tối giản đang phổ biến ngày nay trong giới sinh viên và văn phòng. Toàn bộ phần vỏ máy được cấu thành từ hợp kim phủ bạc. Thiết kế bo tròn rất nhỏ ở 4 góc phù hợp cho các giới tính. Phần thân máy được vát dốc về phía chiếu nghỉ làm cho máy có phần mỏng và gọn hơn.\n \nCấu hình cực mượt trong tầm giá\n\nChỉ với mức giá hơn 16 triệu, cấu hình mà chiếc laptop Ideapad Slim 5 này mang lại chính là core i5-12450 8 nhân 12 luồng cùng 16GB RAM onboard sẽ giúp bạn thoải mái chạy các tác vụ học tập, văn phòng. Ngoài ra đối với những bạn sinh viên ngành công nghệ thông tin hay thiết kế đồ họa, chiếc laptop này cũng có thể chạy tốt các phần mềm lập trình C++, Java... hay Photoshop, Illustrator, Indesign... Để bổ trợ việc khởi động hệ điều hành và các ứng dụng nhanh chóng, Lenovo cũng đã trang bị sẵn SSD M.2 NVME gen 4 với tốc độ đọc/ghi cao.\n \nMàn hình rộng 16 inch\n\nLenovo IdeaPad Slim 5 sở hữu màn hình 16 inch viền mỏng có độ phân giải WUXGA (1920x1200). So với các laptop 15,6 inch thì chiếc màn hình này cũng có kích thước về chiều ngang tương tự. Chỉ khác là chiều dọc sẽ dài hơn một chút, điều này sẽ rất hữu ích cho những người làm về thống kê, xử lý dữ liệu khối lượng lớn nhìn thấy được nhiều hơn mà không phải cuộn ứng dụng (chẳng hạn như với các ứng dụng excel, google docs hay các ứng dụng lập trình). Tấm nền IPS mà màn hình này đang sử dụng sẽ đem lại chất lượng màu tương đối ổn cho hầu hết các nhu cầu sử dụng hàng ngày. Tính năng TÜV Low Blue Light tích hợp trên màn hình sẽ giúp hạn chế được lượng ánh sáng xanh tiếp xúc với mắt từ đó giảm các triệu chứng mỏi mắt khi sử dụng trong thời gian dài.\n \nBàn phím nhạy, cổng kết nối thông dụng\n\nKeycap trên bàn phím của chiếc laptop Lenovo này có kích thước lớn vừa với hầu hết các kích cỡ ngón tay của người sử dụng. Hành trình phím ngắn, âm thanh khi bấm hết cỡ khá êm ái và không gây nhiều tiếng động phù hợp với mọi môi trường học tập, làm việc.\n \n\nCổng kết nối của Laptop Lenovo IdeaPad Slim 5 16IAH8 83BG001XVN đều là các loại cổng được sử dụng phổ biến như cổng USB 3.2, USB Type C 3.2 (có thể sạc cho thiết bị khác, truyền dữ liệu nhanh và xuất hình tiêu chuẩn DisplayPort 3.0). Tiếp đó là các cổng HDMI 1.4, jack cắm tai nghe và đặc biệt là khe cắm thẻ nhớ microSD rất hữu ích cho những người làm sáng tạo video, hình ảnh."}