{"name": "Laptop Dell Latitude 9430 (Core i7-1265U | 16GB | 512GB | Intel Iris Xe | 14 inch FHD | Win 11 Pro | Xám)", "price": "Liên hệ", "config": "Core i7\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-dell-latitude-9430.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n.\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Latitude 9430\nBảo mật tuyệt đối - Công nghệ tân tiến\nLaptop Dell Latitude 9430 được Dell định hướng đến môi trường doanh nghiệp, đặc biệt là những nhân viên quản lý cấp cao. Dòng máy Latitude có hiệu năng ổn định mà thiết kế vẫn nhỏ gọn, tiện lợi cho việc di chuyển, kèm theo đó mức độ bảo mật cực kỳ cao với những công nghệ AI tân tiến.\n\nVà mới đây Dell đã trình làng thị trường mẫu Laptop Dell Latitude 9430 với sự kết hợp giữa bộ vi xử lý Intel® Core™ i7-1265U và card đồ họa Intel® Iris® Xe là lựa chọn hoàn hảo \nBảo mật cao cấp\nLaptop Dell Latitude 9430 là một trong những chiếc laptop có tính năng bảo mật toàn diện nhất. Được trang bị Dell SafeID, Dell SafeBIOS, đọc vân tay và đã vượt qua bài kiểm tra ML-STD 810H về độ bền chuẩn quân đội Mỹ.\n\nCông nghệ Onlooker Detection sẽ thông báo khi có người ngoài đang nhìn vào màn hình và sẽ tạo họa tiết trên màn hình để bảo mật thông tin. Look Away Detect sẽ xác định khi nào bạn không sử dụng màn hình máy tính và làm mờ đi để bảo mật cũng như tiết kiệm pin.\nCamera chất lượng FHD IR với công nghệ Safeshutter có thể tự động đóng hoặc mở camera khi cần sử dụng. Kèm theo đó là tính năng ExpressSign-In tích hợp trên camera giúp đăng nhập hoặc khóa hệ thống khi bạn rời đi.\nThiết kế đẹp mắt\nLaptop Dell Latitude 9430 có vỏ máy sử dụng tông màu xám đen hiện đại, được thiết kế tương đồng với các phiên bản Latitude đời trước, phù hợp với môi trường làm việc văn phòng, hội họp.\n\nDell Latitude 9430 có kích thước nhỏ, gọng gàng giúp người sử dụng vô cùng thuận tiện cho việc di chuyển với kích thước 31.06 x 21.52 x 0.8~1.3 cm và cân nặng chỉ 1.29kg.\n\nMặt A được thiết kế mượt mà kèm theo đó là dòng chữ Dell màu trắng nổi bật đánh dấu thương hiệu.\nMàn hình cao cấp\nLaptop Dell Latitude 9430 sở hữu màn hình 14 inch FHD+ (1920x1200) cho khả năng hiển thị hình có độ sắc nét cao. Được thiết kế với viền siêu mỏng, tỷ lệ màn hình cực kỳ cao nhằm tối đa hóa diện tích màn hình mà vẫn giữ được kích thước máy không quá lớn.\nCông nghệ phần mềm ComfortView+ giúp giảm ánh sáng xanh có hại và mang lại cảm giác thoải mái cho mắt trong thời gian sử dụng màn hình kéo dài.\n\nMàn hình có kèm theo những công nghệ màn hình tối ưu cho hình ảnh chân thực, sống động, góc nhìn rộng. Màu sắc tương phản tốt, chân thực giúp những công việc thiết kế hình ảnh được thực hiện với độ chính xác cao hơn mà cũng mang đến trải nghiệm thực nhất khi xem những bộ phim bom tấn.\nPhần trên của màn hình còn được trang bị thêm camera với độ phân giải FHD giúp hỗ trợ trong công việc hội họp online qua zalo, zoom hoặc trò chuyện với bạn bè, người thân qua discord, messenger. Kèm theo đó là lẫy đóng mở giúp bảo vệ camera khi không sử dụng. Thậm chí Dell còn trang bị thêm cho chiếc Latitude nhận diện khuôn mặt giúp đăng nhập máy tính ngay khi bạn sử dụng.\nHiệu năng mạnh mẽ\nMặc dù được thiết kế mỏng nhẹ và nhỏ gọn, tuy nhiên Laptop Dell Latitude 9430 vẫn được trang bị đầy đủ công nghệ tân tiến nhất với CPU intel thế hệ 12, card đồ họa tích hợp, RAM DDR5, ổ cứng SSD.\n\nSức mạnh của Intel® Core™ i7-1265U là cực kỳ vượt trội, hoạt động với 10 nhân 12 luồng và 12Mb bộ nhớ đệm, khả năng xử lý dữ liệu của chiếc CPU i7 thế hệ thứ 12 này là vô cùng ấn tượng. Thông số đo được của bộ xử lý này là vô cùng ấn tượng với tốc độ có thể đạt tối đa lên tới 4.8 Ghz. Đây là dòng CPU sử dụng nhiều nhân có hiệu năng cực kì ấn tượng.\n\nĐối với GPU, được trang bị card đồ họa tích hợp Intel® Iris® Xe (card onboard) sử dụng CPU với bộ nhớ RAM để hỗ trợ xử lý hình ảnh một cách tối đa. Người dùng sẽ có cảm giác mới lạ đầy ấn tượng với bộ xử lý đồ họa chuyển đổi và tích hợp của Intel, đặc biệt có thể hỗ trợ chất lượng hình ảnh lên tới 8K cộng thêm 4K HDR (hiển thị 4 màn hình cùng lúc), đem đến những thước phim hấp dẫn, sắc nét một cách ấn tượng.\nKết hợp Intel® Core™ i7-1265U và Intel® Iris® Xe cung cấp cho người dùng sức mạnh đủ sức giải quyết mọi công việc nhẹ từ tin học văn phòng đến edit video, thiết kế 2D.\nLaptop Dell Latitude 9430 được trang bị sẵn 16GB RAM DDR5, tốc độ truyền tải dữ liệu nhanh với bus 5200MHz. Với 16GB RAM là đủ để có thể xử lý đa tác vụ nặng và chuyển đổi giữa các Tabs một cách mượt mà. \nTiếp tới là ổ cứng SSD 512GB M.2 NVMe khiến chiếc laptop này có được không gian lưu trữ rộng lớn, và đồng thời cũng tăng tốc độ khởi động máy và các ứng dụng. Nhờ chiếc ổ cứng SSD, tốc độ đọc và ghi siêu nhanh giúp người dùng tận hưởng tốc độ cao khi truy xuất dữ liệu từ chiếc ổ cứng, bạn chỉ mất vài giây đã có thể khởi động được máy tính và bắt tay vào làm việc, rút ngắn khoảng thời gian phải chờ đợi so với ổ cứng HDD bình thường.\nThiết bị này cũng được cung cấp phiên bản Windows 11 Pro được sử dụng phổ biến trong công việc hằng ngày.\nLaptop Dell Latitude 9430 đời mới này được trang bị pin 40WHr có thể hoạt động trong thời gian dài.\nBàn phím êm ái và Touchpad nhanh nhạy\nLaptop Dell Latitude 9430 được trang bị một chiếc bàn phím tiêu chuẩn màu đen và một chiếc Touchpad. Chiếc bàn phím trải nghiệm gõ cực kỳ êm, hành trình phím sâu, độ nảy tốt. \n\nPhần Touchpad cho cảm giác sử dụng cực kỳ mượt mà.\nĐa dạng kết nối\nLaptop Dell Latitude 9430 sở hữu card mạng Intel® Wi-Fi 6E AX211 2x2 802.11ax 160MHz cho khả năng kết nối Wifi ổn định và mạnh mẽ. \nNgày nay, các sản phẩm không dây như chuột Bluetooth, bàn phím Bluetooth, tai nghe Bluetooth đang trở nên vô cùng thịnh hành vì sự tiện dụng của nó. Với công nghệ Bluetooth 5.2, chiếc laptop này luôn sẵn sàng để kết nối với chúng ở mọi lúc mọi nơi.\n\nNgoài tích hợp các kết nối không dây hiện đại, nhà sản xuất Dell vẫn thiết kế cho chiếc laptop này đầy đủ các cổng kết nối thông dụng, cao cấp với: \n\n2x Thunderbolt™ 4 (USB Type-C™: DP, PD)\n1x USB 3.2 Gen 1 Type-A\n1x HDMI 2.0\n1x micro SD-card 4.0\n1x Universal audio jack\n\nĐiểm nổi trội của mẫu máy này là cổng Thunderbolt 4 nhằm kết nối các thiết bị dễ dàng hơn. Được Intel mạnh tay phát triển trong nhiều năm trở lại đây, công nghệ Thunderbolt mang đến rất nhiều tiện ích đối với người dùng như kết nối đa năng, băng thông cao cho tốc độ truyền tải dữ liệu lớn.\nCổng USB giúp người dùng hoàn toàn có thể kết nối chiếc laptop của mình với các thiết bị có dây, hoặc không hỗ trợ kết nối Bluetooth khác cũng như kết nối với điện thoại hay ổ cứng di động.\nCổng HDMI 2.0 cho phép kết nối và truyền tải hình ảnh, âm thanh với chất lượng hình ảnh rất cao giúp bạn có thể kết nối tới màn hình, máy chiếu khác trong các buổi thuyết trình, hội thảo. \n \nVới hiệu năng ấn tượng và thiết kế sang trọng, gọn gàng, Laptop Dell Latitude 9430 quả thật là một trong những chiếc laptop có mức bảo mật cao đáng mua nhất cho những doanh nhân có nhu sử dụng hiệu năng mạnh mẽ trong tầm giá này.\nNếu bạn có bất kỳ thắc mắc nào về Laptop Dell Latitude 9430 hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}