{"name": "Laptop HP EliteBook 640 G10 873H3PA (Intel Core i7-1355U | 16GB | 512GB | Intel Iris Xe | 14 inch FHD Touch | Win 11 | Bạc)", "price": "Liên hệ", "config": "Core i7\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-hp-elitebook-640-g10-873h3pa.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Laptop HP EliteBook 640 G10 873H3PA\nĐẳng cấp và ấn tượng hơn bao giờ hết cùng HP EliteBook 640 G10 873H3PA với thiết kế sang trọng, gọn nhẹ, chuẩn doanh nhân cùng khả năng vận hành và xử lý mọi tác vụ mạnh mẽ mang đến những trải nghiệm trọn vẹn, khó quên cho người dùng. Chiếc laptop HP này sở hữu nhiều ưu điểm vượt tầm giá, hứa hẹn sẽ là mẫu HP Elitebook đáng mua nhất hiện nay!\n\nHP EliteBook 640 G10 873H3PA được trang bị vi xử lý Intel Core i7-1355U với tốc độ xung nhịp tối đa lên đến 5.0GHz và card Intel Iris Xe Graphics, cung cấp hiệu suất mạnh mẽ để xử lý các tác vụ đa nhiệm, vận hành hiệu quả từ các công việc văn phòng đến chạy coding, làm đồ hoạ, chơi game và xem video 4K.\nBộ nhớ RAM 16GB đủ để chạy đa nhiệm, xử lý các tác vụ nặng và mở đồng thời nhiều ứng dụng, không lo bị giật lag hay đơ máy. Ổ cứng SSD 512GB NVMe PCIe giúp giảm thời gian chờ đợi khi truy xuất dữ liệu và khởi động ứng dụng, dung lượng đủ để bạn có thể lưu trữ lượng tài liệu lớn.\nMàn hình laptop HP có kích thước 14inch với tấm nền IPS và độ phân giải Full HD (1920 x 1080) hỗ trợ hình ảnh rõ nét và chi tiết, góc nhìn bao quát cùng không gian hiển thị đủ lớn để bạn có thể chia đôi cửa sổ làm việc. Độ sáng màn hình ấn tượng đến 250 nits đem đến khung hình chân thật, rõ nét dưới mọi điều kiện ánh sáng từ thấp đến cao, từ trong phòng đến ngoài trời nắng gắt.\n\nThư giãn thoải mái với âm nhạc và phim ảnh qua chất âm sống động, có các dải âm trầm cao nhờ công nghệ âm thanh Realtek High Definition Audio. \nHD webcam tích hợp sẵn hỗ trợ làm việc trực tuyến hiệu quả hơn, ngoài ra bạn cũng có thể đóng mở thủ công webcam khi không dùng với công tắc khoá camera. Thêm nữa, tính năng bảo mật vân tay cũng mang đến tính tiện lợi và an toàn hơn khi truy cập thiết bị.\n\nVỏ laptop được hoàn thiện bằng chất liệu kim loại cứng cáp, vừa mang đến tính sang trọng, thẩm mỹ vừa đảm bảo sự bền chắc cho thiết bị trong quá trình sử dụng. Khối lượng của máy chỉ vỏn vẹn 1.41kg cho bạn dễ dàng mang theo bất cứ đâu phục vụ công việc.\nLàm việc hiệu quả ngay cả khi thiếu sáng với đèn nền bàn phím đơn sắc. Các cổng giao tiếp phổ biến được tích hợp hai bên thân laptop: USB 3.2, Thunderbolt 4, HDMI,..."}