{"name": "Laptop Asus Vivobook 14 OLED A1405VA-KM095W (Core i5-13500H | 16GB | 512GB | Intel Iris Xe | 14 inch 2.8K OLED | Win 11 | Bạc)", "price": "16.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-14-oled-a1405va-km095w.html", "promo_price": "Giá niêm yết: \n\n 21.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n\n  ✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n  ✦ Chuột Asus ( kèm máy)\n\n\n\n  ✦ Không Áp dụng QRcode\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook Pro 14 OLED A1405VA-KM095W\nTuyên ngôn sức mạnh. Sống động thị giác \nTỏa sáng với cả thế giới cùng ASUS Vivobook 14 OLED mạnh mẽ, chiếc laptop tích hợp nhiều tính năng với màn hình OLED rực rỡ, gam màu DCI-P3 đẳng cấp điện ảnh. Mọi thứ trở nên dễ dàng hơn nhờ những tiện ích thân thiện với người dùng bao gồm bản lề mở phẳng 180°, nắp che webcam vật lý và các phím chức năng chuyên dụng. Bảo vệ sức khỏe an toàn với ASUS kháng khuẩn Guard Plus trên các bề mặt thường xuyên chạm vào. Bắt đầu ngày mới đầy hứng khởi với ASUS Vivobook 14/15 OLED!\n\nHiệu năng mạnh mẽ hàng đầu phân khúc\nASUS Vivobook 14 OLED giúp bạn hoàn thành mọi tác vụ một cách nhanh chóng ở bất cứ đâu, dù ở cơ quan, ở nhà hay khi đi ra ngoài. Bộ vi xử lý Intel® Core™ thế hệ thứ 13 cùng bộ nhớ RAM DDR4 lên đến 16GB, bộ nhớ SSD 512GB và công nghệ kết nối WiFi 6E tiên tiến giúp mọi thứ trở nên dễ dàng.\n\nTăng tốc sức mạnh với chế độ Dynamic Performance nhanh chóng nhằm tận dụng tối đa sức mạnh từ bộ vi xử lý Intel® thế hệ 13. Chế độ Dynamic Performance cho phép chuyển đổi hiệu suất bất cứ khi nào bạn muốn. Thao tác đơn giản với tổ hợp phím FN+F để giải phóng 40W sức mạnh CPU vượt qua mọi tác vụ, tăng tốc mọi thứ từ chơi game nhẹ đến đa nhiệm. \n\nSử dụng bộ vi xử lý trung tâm Core i5-13500H có mức xung nhịp tối đa lên tới 4.7Ghz mang lại hiệu năng tuyệt vời cho chiếc Zenbook này. Khi Test thực tế với Cinebench R23, Core i5-13500H đạt được 10397 điểm, cao hơn cả CPU Intel I9-9880H.\nCinebench R23\nCòn khi Test với 1 file Excel khủng với hơn 1400 công thức phức tạp, chỉ mất 57 giây để chiếc Laptop này xử lý một khối lượng lớn công việc như vậy. \nTest Excel\nDù là ở bài Test về Render hình ảnh hay về những công việc tính toán thì Core i5-13500H đều cho kết quả rất tốt. Asus Vivobook 14 OLED A1405VA-KM095W có thể đảm bảo đảm cho mọi công việc của bạn diễn ra trơn tru và mượt mà.\nHiện tượng tràn RAM gần như không thể xảy ra, vì với những tác vụ làm việc mà người dùng sử dụng sẽ rất khó để sử dụng hết được 16GB RAM mà chiếc Vivobook này trang bị. Khi mở 20Tabs Chrome - ứng dụng cực kỳ ngốn RAM thì cũng chỉ sử dụng tới 1 nửa trên 16GB RAM được trang bị sẵn. Bạn có thể làm việc đa tác vụ cực kỳ mượt mà nhờ vào 16GB RAM DDR4 chạy Dual Channel trên chiếc Vivobook 14 OLED này.\nTest RAM\nVề phần SSD, 512GB cung cấp không gian lưu trữ rộng lớn để bạn thoải mái lưu lại những tài liệu, phim ảnh mà không lo bị đầy bộ nhớ quá nhanh. Tốc độ đọc ghi của thanh SSD M.2 NVMe™ PCIe® 3.0 này cũng rất nhanh, giảm thời gian phải chờ đợi khi mở tài liệu hay khởi động máy.\nTest SSD\nKhám phá màn hình OLED chân thực, rực rỡ\nTrải nghiệm hình ảnh hoàn toàn mới với màn hình ba cạnh NanoEdge viền mỏng trên ASUS Vivobook 14/15 OLED với tỷ lệ 16:10, dải màu 100% DCI-P3 đẳng cấp điện ảnh cho màu sắc cực kỳ sống động, đạt chuẩn PANTONE® về độ chính xác màu và được TÜV Rheinland chứng nhận về lượng phát xạ ánh sáng xanh thấp, bảo vệ mắt. ASUS Vivobook 14/15 OLED mang đến trải nghiệm giải trí và làm việc hoàn hảo trên màn hình OLED rực rỡ.\n\n \nMàn hình OLED mang lại khả năng tái tạo màu đen sâu hơn, làm nổi bật lêm các chi tiết. Khi thử với hình ảnh tối, màu sắc tới từ 100% DCI-P3 lại càng rực rỡ hơn, nổi bật hơn bao giờ hết trên nền đen. Chỉ cần nhìn qua góc máy chụp hình của điện thoại thông thường bạn cũng có thể dễ thấy được khả năng tái tạo màu sắc ấn tượng của chiếc màn hình này.\nHình ảnh thực màn hình OLED\nSo sánh màn OLED và màn hình thường\nKháng khuẩn 99% với ASUS Antimicrobial Guard Plus\nASUS Antimicrobial Guard Plus được áp dụng cho các khu vực thường xuyên chạm vào trên bề mặt laptop giúp giữ vệ sinh. Công nghệ này sử dụng phương pháp xử lý chuyên sâu để ức chế vi-rút và vi khuẩn. Và nó đã được chứng minh một cách khoa học — sử dụng các tiêu chuẩn ISO 2170214 và 2219615 — để ức chế hơn 99% sự phát triển của vi-rút và vi khuẩn trong khoảng thời gian 24 giờ. Các chủng được sử dụng cho các xét nghiệm bao gồm SARS-CoV-2 (COVID-19), H3N2 (Cúm A) và vi khuẩn E. coli.\n\nThiết kế đem lại nhiều tiện ích cho người dùng\nBản lề 1800 mở phẳng dễ dàng chia sẻ nội dung đến những người xung quanh dù bạn là GenZ cần thảo luận nhóm hay nhân viên văn phòng trong các buổi họp, ASUS Vivobook 14/15 OLED đều có thể đáp ứng tiện lợi. Ngoài ra, nắp che webcam vật lý trên chiếc laptop này còn giúp nâng cao tính riêng tư cho người dùng, đăng nhập nhanh chóng với vân tay một chạm được tích hợp ngay trên touchpad tăng cường bảo mật an toàn.\n\n \n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan tới sản phẩm này hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}