{"name": "Laptop MSI Katana GF66 12UC 699VN (Core i5-12450H | 8GB | 512GB | RTX3050 GDDR6 4GB | 15.6 inch FHD | Win 11 | Đen)", "price": "18.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\n4GB GDDR6\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nReview Laptop Gaming MSI nhận ngay Steam Code", "link": "https://www.anphatpc.com.vn/laptop-msi-katana-gf66-12uc-699vn.html", "promo_price": "Giá niêm yết: \n\n 23.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  18.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết \n\n\n🎁Gói quà tặng bao gồm :\n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ba lô MSI Essential Backpack (nằm trong thùng máy )\n\n\n\n✦ Chuột MSI Gaming (MUKH0056)\n\n\n\n✦ Tai nghe MSI chính hãng (TNKH0109/TNKH0038)\n\n\n\n✦ Túi chống sốc 15\" (TUNB0001)\n\n\n\n\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Katana GF66 12UC 699VN\nSức mạnh tuyệt hảo cho game thủ\n \nCó lẽ tên tuổi của dòng Laptop MSI không còn xa lạ gì với các anh em game thủ, với những sản phẩm laptop gaming có hiệu năng cực kỳ mạnh mẽ. Thời gian vừa qua, MSI đã giới thiệu cho chúng ta mẫu laptop MSI Katana thuộc vào MSI GF Series với thiết kế cực kỳ bắt mắt. Với sự kết hợp giữa bộ vi xử lý Intel Core i5 thế hệ 12 đời mới và card đồ hoạ NVIDIA GeForce RTX3050, laptop - máy tính xách tay MSI Katana GF66 12UC 699VN sẽ là sự lựa chọn hoàn hảo để đáp ứng nhu cầu thiết kế đồ họa cao cũng như chiến những tựa game yêu cầu cấu hình khoẻ.\n \nThiết kế trau chuốt, tỉ mỉ\n\nĐược thiết kế bởi Nagano Tsuyoshi - một hoạ sỹ thiết kế nhân vật game chuyên nghiệp, MSI Katana GF66 12UC 699VN hứa hẹn sẽ khơi gợi trí tưởng tượng của game thủ để nhập vai vào các danh tướng lừng danh trong lịch sử, chiến thắng trên mọi đấu trường. Đúng như tên gọi của mình - MSI Katana, Nagano Tsuyoshi đã thiết kế em laptop này một cách trau chuốt tỉ mỉ, như cách những người thợ rèn rèn nên những lưỡi kiếm sắc bén.\nNhững đường nét góc cạnh, sắc sảo như lưỡi kiếm lại hòa cùng với Tone màu đen của lớp vỏ ngoài toát lên sự sang trọng nhưng cũng không kém phần mạnh mẽ.\nMặt lưng kim loại màu đen nhám được in chìm Logo rồng khẳng định đẳng cấp thương hiệu Laptop chuẩn Gaming của nhà MSI.\n\n \n \nChiếc laptop MSI Katana GF66 nhìn chung được thiết kế khá gọn nhẹ đối với một chiếc LAPTOP GAMING. Sở hữu kích thước 359 x 259 x 24,9 mm và trọng lượng đạt 2,25 kg, không quá bất tiện để đem theo chiếc GF66 này để chiến Game hay làm việc mọi lúc mọi nơi.\n \nPhần bản lề của máy được gia công rất chắc chắn, cảm giác khi đóng mở máy rất dễ dàng và êm ái. Bản lề cũng có khả năng mở rộng tới 180 độ, cho người dùng luôn được làm việc trong trạng thái thoải mái nhất. Bản lề 180 độ cũng giúp tránh những hỏng hóc của màn hình khi bất ngờ bị mở rộng quá ngưỡng cho phép như những chiếc LAPTOP đời cũ.\n\nBản lề máy được thiết kế chắc chắn cùng với khả năng mở rộng tối đa lên tới 180 độ.\n \nCấu hình mạnh mẽ - tản nhiệt tân tiến\nMSI Katana GF66 12UC 699VN được trang bị phần cứng mạnh mẽ có thể đáp ứng được đầy đủ các tác vụ yêu cầu hiệu năng ở mức cao.\n\nBộ vi xử lý trung tâm Intel Core i5-12450H thuộc vào dòng CPU thế hệ thứ 12 mới được ra mắt vào đầu Quý 1 năm 2022 được đánh giá là một trong những bộ vi xử lý hiện đại và mạnh mẽ bậc nhất thời điểm hiện tại. Có thể nói khả năng xử lý dữ liệu của bộ chip này là vô cùng ấn tượng khi được trang bị 8 nhân 12 luồng và 12Mb bộ nhớ đệm. Xung nhịp trung bình đo được của chiếc CPU này là 3.30Ghz và có thể lên đến tối đa 4.40 GHz trong tùy từng điều kiện. Intel Core i5-12450H hứa hẹn trở thành một \"trái tim\" mạnh mẽ cho chiếc LAPTOP này khi thuộc vào dòng CPU đuôi H - Dòng CPU hiệu năng cao chuyên dụng cho LAPTOP GAMING, thiết kế đồ họa.\n \n \nĐược trang bị card màn hình NVIDIA GeForce RTX3050 GDDR6 4GB cho khả năng xử lý hình ảnh mạnh mẽ để những khung hình được hiển thị tới Game thủ luôn sắc nét và đẹp lung linh.\n \nChúng ta cũng không thể không nhắc đến những công nghệ hiện đại được tích hợp trong chiếc Card màn hình RTX3050 cực kì hiện đại này.\nĐầu tiên là công nghệ Ray Tracing - công nghệ tối thượng trong giới đồ họa, có khả năng mô phỏng chính xác tương tác vật lí của tia sáng theo thời gian thực, đem lại hình ảnh chân thực như phim trên các tựa game có nền đồ họa cao cấp hiện nay. Nhờ Ray Tracing hình ảnh của những tựa Game được đầu tư về đồ họa sẽ sống động và ấn tượng hơn bao giờ hết.\n\nNgoài hỗ trợ hiển thị hình ảnh, chiếc Card đồ hoạ RTX3050 này cũng được tích hợp công nghệ NVIDIA DLSS. Công nghệ DLSS sử dụng trí tuệ nhân tạo, hỗ trợ hiệu quả xử lý hình ảnh giúp cải thiện FPS khi chơi Game của Game thủ lên đáng kể.\nCặp đôi  Intel Core i5-12450H và NVIDIA GeForce RTX3050 GDDR6 4GB cực kì mạnh mẽ chắc chắn sẽ giúp Game thủ có trải nghiệm cực kì tuyệt vời trong các tựa game yêu thích.\nBên cạnh sự kết hợp hoàn hảo của hai phần cứng mạnh mẽ nêu trên, bộ RAM 8GB DDR4 3200Mhz cung cấp khả năng đa tác vụ được lắp ráp theo công nghệ Resizable BAR tân tiến giúp tối ưu hiệu năng cho chiếc MSI này. Với 2 khe RAM được trang bị, chiếc Laptop này có khả năng nâng cấp RAM tối đa tới 64Gb\n \nỔ cứng SSD NVMe PCIe 512 Gb cũng cực kỳ ấn tượng với dung lượng lớn để Game thủ lưu trữ thoải mái những tựa Game mà mình muốn.Ổ cứng SSD cũng rút ngắn thời gian phải chờ đợi khi mở Game, tệp, thư mục hay kể cả là thời gian khi khởi động máy tính.\n\nĐối với dòng laptop gaming, hệ thống tản nhiệt luôn là vấn đề cần phải quan tâm kỹ lương. Laptop MSI Katana GF66 không phải là ngoại lệ khi được MSI đầu tư thiết kế hệ thống khe tản nhiệt cực kì hợp lý. Lại được trang bị thêm cả công nghệ tản nhiệt Cooler Boost 5 với 6 ống dẫn nhiệt cực hiện đại để giúp chiếc Laptop gaming này luôn mát mẻ.Nhà sản xuất MSI cũng đã gia tăng đường kính bên trong ống dẫn nhiệt, kết hợp với keo tản nhiệt độc quyền để đảm bảo hiệu năng tối đa ngay cả khi chơi các tựa game nặng.\nLaptop MSI Katana GF66 12UC 699VN cũng được nhà sản xuất dày công thiết kế những khe tản nhiệt để bảo đảm cho hệ thống có thể phát huy tối đa khả năng, giúp máy mát mẻ và đạt được hiệu năng tuyệt vời nhất.\n\nHệ thống khe tản nhiệt ở phía sau và mặt dưới của máy được thiết kế hợp lý để tối ưu hiệu quả của quạt gió.\n \n \nĐặc biệt là ở mặt dưới của máy, diện tích khe tản rộng rãi lại được thiết kế theo dạng tổ ong vừa nâng cao hiệu suất làm mát vừa tạo được thiết kế cực kì ấn tượng cho chiếc  MSI Katana GF66.\n \n\nSở hữu cấu hình mạnh mẽ như vậy, những tựa Game thời điểm hiện tại không thể làm khó được chiếc laptop MSI Katana GF66 12UC 699VN này. Dưới đây là hình ảnh hiệu năng thực tế của chiếc Laptop này mà ANPHAT PC đã chụp hình lại.\n \n \n \n\n \nMàn hình chất lượng\n\nSở hữu tấm màn hình rộng tới 15,6 inch, với độ phân giải đạt Full HD (1920 x 1080) cho hiển thị hình ảnh cực kỳ sắc nét và chân thực. Tần số quét màn hình lên tới 144 Hz giúp loại bỏ hiện tượng chuyển động nhòe và để lại trải nghiệm hình ảnh hoàn hảo mượt mà, tạo ra một cái nhìn rõ ràng về kẻ thù và là chìa khóa để dẫn chiến thắng.\n\nTấm màn IPS cung cấp góc nhìn rộng tới 178 độ, giúp nâng cao trải nghiệm hình ảnh so với các loại màn hình thông thường.\n \n \n \nBàn phím nhạy bén với đèn nền đậm chất game thủ\n\nKhung bàn phím bằng kim loại chắc chắn, hành trình phím sâu tới 1,7mm giúp tăng cảm giác phản hồi và độ nảy. Bộ bàn phím có thiết kế công thái học này sẽ giúp bạn có thể gõ văn bản hàng giờ mà không thấy mỏi tay.\nPhím số phụ và các phím chức năng cũng được người dùng trang bị đầy đủ.\n \n\n \nBộ đèn nền phím mang đậm chất game thủ giúp người dùng có thể trải nghiệm game một cách chân thực hơn.\n \n\n \nCổng kết nối đa dạng\n\nMặc dù thuộc dòng laptop gaming, nhưng MSI Katana GF66 12UC 699VN vẫn sở hữu đầy đủ các loại cổng kết nối khác nhau thoả mãn nhu cầu học tập, làm việc cho anh em. Các cổng kết nối gồm:\n\n1x Cổng sạc.\n2x USB 3.2 Gen 1 Type-A.\n1x USB 2.0 Type-A.\n1x RJ45.\n1x HDMI.\n1x USB 3.2 Gen 1 Type-C.\n1x Audio combo jack 3.5mm.\n\nKhả năng kết nối không dây cũng được đảm bảo với Bluetooth v5.2 và Intel Wi-Fi 6 AX201(2*2 ax).\n \nVới hiệu năng ấn tượng và thiết kế bắt mắt, laptop MSI Katana GF66 12UC 699VN quả thật là một trong những chiếc laptop gaming đáng mua nhất cho người sử dụng có nhu sử dụng hiệu năng mạnh mẽ trong tầm giá này. Mua ngay tại An Phát PC thôi! (Hotline: 1900.0323 phím 6)."}