{"name": "Laptop Asus Vivobook 15X OLED S3504VA-L1226W (Intel Core i5-1340P | 16GB | 512GB | 15.6 inch FHD OLED | Intel Iris Xe | Win 11 | Bạc)", "price": "17.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB\n\n\n\n\n\n\n\n\nTặng ngay bàn phím/chuột không dây ASUS Marshmallow", "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-15x-oled-s3504va-l1226w.html", "promo_price": "Giá niêm yết: \n\n 21.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  17.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay Bàn phím ASUS Marshmallow KW100 hoặc Chuột không dây ASUS Marshmallow MW100 khi mua các sản phẩm laptop ASUS Zenbook & Vivobook series. Xem chi tiết \n\n\n🎁 Bộ quà tặng bao gồm:\n\n\n\n✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Không áp dụng VNpay\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Asus Vivobook 15X OLED S3504VA-L1226W\nAsus Vivobook 15X OLED S3504VA-L1226W là chiếc laptop mỏng nhẹ, phong cách rất thời trang đồng thời lại có cấu hình cao, màn hình siêu nét, rất phù hợp với các bạn sinh viên và nhân viên văn phòng. \n\nNgoại hình thời trang\nAsus Vivobook 15X OLED S3504VA-L1226W thuộc dòng laptop Vivobook - đây là dòng laptop rất được giới trẻ ưa chuộng từ trước đến nay bởi thiết kế luôn theo phong cách thời trang, tinh tế và kèm theo đó là kích thước gọn gàng, cân nặng mỏng nhẹ.\nVới phiên bản OLED này, Asus đã mang tới cho người dùng một chất liệu cứng cáp, độ hoàn thiện chắc chắn. Kích thước của máy 35.97 x 23.25cm nặng 1.6kg và mỏng chỉ 1.79 cm. Với những đặc điểm ngoại hình như vậy, chiếc laptop này đã mang lại một sự “sang chảnh” dành cho người dùng như một sản phẩm thuộc phân khúc laptop cao cấp.\n\nCấu hình hiệu năng cao, pin sử dụng lâu\nChiếc laptop Asus Vivobook 15 OLED phiên bản mới này đã có sự đột phá trong cấu hình khi trang bị bộ vi xử lý Intel Core i5-1340P thế hệ thứ 13 mới nhất.\nĐồ họa tích hợp Intel® Iris® Xe Graphics sẽ hỗ trợ bạn xử lý các tác vụ liên quan đến đồ họa như chỉnh sửa ảnh trên Photoshop, Lightroom, thiết kế trên Illustrator hay thậm chí là làm video. Bên cạnh đó, đồ họa tích hợp này cũng có thể giúp bạn chơi được các tựa game online hot hiện này như Liên Minh Huyền Thoại, Fifa Online 4 hay các tựa game offline nhẹ nhàng.\n\nRAM 8GB DDR4 với xung nhịp 3200MHz mạnh mẽ đủ để bạn kết hợp với CPU thực hiện đa nhiệm các công việc của mình. Bên cạnh đó, Asus cũng đã trang bị thêm một slot khe cắm để người dùng có thể tự nâng cấp với dung lượng tối đa hỗ trợ là 16GB (mỗi khe) nếu có nhu cầu.\nỔ cứng của máy sử dụng SSD 512GB NVMe với tốc độ đọc/ghi siêu nhanh. Khởi động Windows chỉ mất vài giây và chạy các phần mềm trên chiếc laptop sẽ trở nên nhanh chóng tiết kiệm thời gian hơn so với các loại ổ cứng SSD SATA và HDD.\nPin của máy sử dụng pin 3 cell 50Whr cho thời gian sử dụng lâu dài. Bạn hoàn toàn có thể sử dụng pin liên tục ở chế độ tiết kiệm pin và làm việc với các tác vụ nhẹ nhàng như lướt web, soạn thảo văn bản, nhập liệu…\n\nMàn hình OLED chuẩn màu siêu nét\nAsus Vivobook 15X OLED S3504VA-L1226W sử dụng màn hình 15.6inch với độ phân giải Full HD. Điểm nhấn đặc biệt ở đây đó chính là công nghệ OLED đem lại sự đột phá về trải nghiệm thị giác cho người sử dụng. \nMàu sắc được hiển thị trên chiếc laptop này ở mức độ cực kỳ chính xác với chuẩn màu 100% DCI-P3, khả năng hiển thị lên tới 1 tỷ màu. Máy cũng đạt chuẩn PANTONE Validated về độ chính xác màu chuẩn chuyên nghiệp. Đây là sẽ một tính năng lý tưởng dành cho những bạn designer chuyên nghiệp cần sự chính xác tuyệt đối về màu sắc. \nĐộ sáng của màn hình lên tới 400nits cho khả năng hiển thị rõ ràng ở mọi môi trường khác nhau dù là ngoài trời hay trong nhà. Độ trễ của màn hình này rất thấp, chỉ 0,2ms - như với màn hình của những chiếc laptop gaming cao cấp, chắc chắn sẽ nâng cao trải nghiệm của bạn rất nhiều trên chiếc màn hình OLED siêu nét này.\n\nViền của màn hình OLED cũng rất mỏng mang lại cho bạn cảm hứng để làm việc, sáng tạo & giải trí. Bên cạnh đó công nghệ OLED cũng giúp cho chiếc màn hình này giảm tới 70% lượng ánh sáng xanh gây hại mắt so với những màn hình LCD thông thường để giúp cho mắt được dịu hơn, không bị mỏi khi sử dụng trong thời gian dài.\nTản nhiệt hoạt động êm ái & mát mẻ với công nghệ Ice Cool\nHệ thống tản nhiệt trên Asus Vivobook 15 OLED A1503ZA-L1421W sử dụng công nghệ Ice Cool gồm các ống dẫn nhiệt cùng quạt Ice Blade được làm từ polymer tinh thể lỏng. Khi máy hoạt động hết công suất, bộ tản nhiệt này sẽ giữ cho máy bạn ở mức nhiệt độ vừa phải không ảnh hưởng tới những vùng bạn hay chạm tới như ở vùng bàn phím, chiếu nghỉ. \nBạn cạnh đó, quạt tản nhiệt của máy cũng hoạt động êm ái, không bị ồn do sử dụng trục động lực học chất lưu. \nBàn phím ErgoSense thông minh\nBàn phím full size với kích cỡ từng phím là 19,05mm tương tự như trên những chiếc bàn phím phổ biến sẽ đem lại sự chính xác hơn khi thao tác cùng cảm giác lướt phím trơn tru hơn. Phím bấm cũng có bề mặt lõm 0,2mm để vừa vặn với đầu ngón tay của bạn.\nHành trình phím chỉ 1,4mm giúp bạn gõ mà không cần dùng quá nhiều lực. Dưới mỗi phím lại có một vòng cao su giúp lực bấm phím vừa khớp ăn ý với độ nhấn cần.\nTouchpad của laptop cũng giúp cho việc đăng nhập vào Windows dễ dàng hơn khi tích hợp vùng cảm biến vân tay. Chỉ với 1 chạm là bạn đã có thể đăng nhập ngay và bắt đầu công việc.\nViệc sử dụng bàn phím nay cũng sẽ đảm bảo vệ sinh hơn với lớp ASUS AntiBacterial Guard — một lớp xử lý bề mặt đặc biệt giúp ức chế sự hình thành của vi khuẩn tới 99% trong vòng 24 giờ. Không chỉ ở phần bàn phím mà tất cả các bề mặt bên ngoài của laptop sẽ được sạch  sẽ hơn, giảm thiểu sự phát tán của vi khuẩn khi tiếp xúc.\nÂm thanh xuất sắc, webcam tối ưu hình ảnh\nAsus Vivobook 15X OLED S3504VA-L1226W sử dụng công nghệ Sonic Master cho bạn có thể tinh chỉnh âm thanh theo ý mình. Hai chiếc loa công suất lớn cùng với các buồng cộng hưởng sẽ mang đến âm thanh mạnh mẽ và âm trầm (bass) sẽ được sâu hơn. Công nghệ AI giúp cho những tiếng ồn sẽ bị lọc khỏi những cuộc họp online hay gọi thoại để tối ưu chất lượng giao tiếp.\n\nWebcam của máy có chất lượng hình 720p rõ nét với nắp gạt bảo mật quyền riêng tư. Công nghệ ASUS 3D Noise Reduction (3DNR) cùng các hiệu ứng mới bổ sung một số tính năng xử lý hình ảnh hữu ích, bao gồm Làm mờ Phông nền để tăng cường sự riêng tư; Tối ưu Ánh sáng nhằm giúp khuôn mặt không bị khuất; Theo dõi Chuyển động để luôn hướng bạn ở giữa khung hình.\nKhả năng kết nối nhanh chóng & đa dạng\nMáy được trang bị 2 cổng USB-C 3.2 Gen 1, một cổng USB 3.2 Gen 1 Type-C, một cổng USB 2.0, đầu ra HDMI 1.4 và jack tai nghe 3.5 để bạn có thể kết nối với đa dạng các thiết bị ngoại vi và truyền dữ liệu nhanh chóng cũng như phát hình ảnh lên các thiết bị máy chiếu, TV, màn hình di động…\n\nKhả năng kết nối không dây của chiếc Vivobook 15 OLED này ở mức toàn diện với công nghệ Wifi 6 cho phép bạn tải các nội dung của mình với tốc độ cao.\n➤ Nếu bạn có bất kỳ câu hỏi nào về sản phẩm, hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}