{"name": "Laptop Gaming MSI Bravo 15 B7ED 010VN (AMD Ryzen 5 7535HS | 16GB | 512GB | RX 6550M 4GB | 15.6 inch FHD | Win 11 | Đen)", "price": "16.990.000 đ", "config": "Ryzen 5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\n4GB GDDR6,Radeon RX 6550M\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB\n\n\n\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình", "link": "https://www.anphatpc.com.vn/laptop-gaming-msi-bravo-15-b7ed-010vn.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 5 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết \n\n\n🎁 Gói quà tặng trị giá 1.000.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát (TUNB0097)\n\n\n\n✦ Chuột có dây MSI Gaming M99 (MUKM0027/MUKH0053))\n\n\n\n✦ Túi chống sốc 15\"(TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây\n\n\n\n✦ Ưu đãi giảm 5% khi mua cùng các sản phẩm Gaming Gear - Ghế : Danh sách xem tại đây\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Danh sách xem tại đây\n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết\n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop Gaming MSI Bravo 15 B7ED 010VN\nLaptop gaming MSI Bravo 15 B7ED 010VN đem đến sự đột phá về hiệu năng và thiết kế, tạo nên một trải nghiệm gaming đỉnh cao từ thương hiệu MSI. Với cấu hình mới nhất năm 2023, sản phẩm này tỏa sáng với khả năng xử lý tốt mọi tác vụ và trải nghiệm chơi game đáng nhớ. Với card đồ họa RX 6550M đầy mạnh mẽ, MSI Bravo 15 B7ED sẽ đánh bại cảm xúc của bạn với hiệu suất game và khả năng tùy chỉnh tối ưu.\n \nRyzen 5 - 7355HS: Sức Mạnh Đỉnh Cao Từ AMD\nLà bộ não của MSI Bravo 15 B7ED 010VN, chip Ryzen 5 - 7355HS với 6 nhân 12 luồng và xung nhịp lên đến 4.55GHz sẽ khiến bạn tận hưởng hiệu năng xử lý tốt và khả năng đồ họa vượt trội. Thiết kế Zen 3 trên tiến trình 7nm cùng với khả năng xử lý đa dạng giúp cho sản phẩm này vượt qua mọi thách thức, từ chơi game đến xử lý đồ họa mượt mà.\n \n\n \nCard Đồ Họa RX 6550M: Sức Mạnh Ngang Ngửa RTX 3050Ti\nĐiểm sáng của MSI Bravo 15 B7ED 010VN chính là card đồ họa RX 6550M được sản xuất trên tiến trình 6nm. Với hiệu suất vượt trội so với GTX 1650Ti và khả năng fps ngang ngửa RTX 3050Ti, chiếc laptop này thực sự là một cỗ máy gaming khủng khiếp. Đây không chỉ là vũ khí tối ưu cho game thủ, mà còn đáp ứng tốt cả những công việc đòi hỏi hiệu năng đồ họa cao.\nKhả Năng Nâng Cấp RAM Và Ổ Cứng SSD 512GB\nVới khả năng nâng cấp RAM linh hoạt, bạn có thể dễ dàng tùy chỉnh để làm việc đa nhiệm mượt mà. Ổ cứng SSD 512GB (có hỗ trợ nâng cấp) không chỉ giúp tối ưu thời gian khởi động, mà còn cung cấp sự nhanh chóng trong việc truy cập dữ liệu và ứng dụng.\nTản Nhiệt Cooler Boost 3: Giữ Máy Mát Lạnh\nMSI Bravo 15 B7ED 010VN sở hữu hệ thống tản nhiệt Cooler Boost 3, với 2 quạt tản và 6 ống đồng. Việc tản nhiệt hiệu quả giúp duy trì nhiệt độ ổn định cho máy và đảm bảo hiệu suất hoạt động lâu dài mà không sợ tụt xung hay sập nguồn đột ngột.\n \nThiết Kế Bền Bỉ Và Độc Đáo\nThiết kế đen chủ đạo với viền cạnh và họa tiết cắt vát tạo nên một cảm giác mạnh mẽ và ấn tượng. Build máy cứng cáp và chắc chắn, cùng với thiết kế tổ ong thông thoáng, giúp máy luôn hoạt động ổn định và mát mẻ.\n \n Màn Hình IPS Full HD 144Hz: Trải Nghiệm Game Sắc Nét\nVới màn hình 15.6 inch viền mỏng Benzel và tấm nền IPS, MSI Bravo 15 B7ED đem đến hình ảnh sống động và sắc nét. Tần số quét 144Hz cùng độ trễ thấp giúp bạn thỏa sức chiến đấu trong các trận game nhanh chóng mà không bị giật lag.\n \nBàn Phím LED Và Touchpad Nhạy Bén\nBàn phím Fullsize với đèn LED xanh lam làm nền giúp bạn tùy chỉnh ánh sáng và trải nghiệm gõ phím thoải mái. Touchpad nhạy bén với cảm ứng đa điểm chính xác mang lại sự tiện lợi trong thao tác.\n \nĐầy Đủ Cổng Kết Nối\n \nMSI Bravo 15 B7ED 010VN được trang bị đầy đủ các loại cổng kết nối như Mic-in/Headphone-out Combo Jack, Type-C (USB3.2 Gen1 / DP), Type-A USB3.2 Gen1, Type-A USB2.0, HDMI™ 2.1 (8K @ 60Hz), RJ45, đáp ứng mọi nhu cầu làm việc, học tập và giải trí của bạn.\n\n\n\n\nMSI Bravo 15 B7ED 010VN là một sản phẩm laptop gaming hàng đầu với cấu hình mạnh mẽ và thiết kế ấn tượng. Sự kết hợp hoàn hảo giữa chip Ryzen 5 - 7355HS và card đồ họa RX 6550M sẽ đem đến cho bạn trải nghiệm gaming và làm việc đỉnh cao. Nếu bạn đang tìm kiếm một cỗ máy đa năng, đẹp mắt và mạnh mẽ, MSI Bravo 15 B7ED là sự lựa chọn không thể bỏ qua. Hãy liên hệ với Laptop88 để được tư vấn chi tiết hơn về sản phẩm này."}