{"name": "Laptop MSI Modern 14 C7M 221VN (AMD Ryzen 7 7730U | 8GB | 512GB | AMD Radeon | 14 inch FHD | Win 11 | Đen)", "price": "12.690.000 đ", "config": "Ryzen 7\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình", "link": "https://www.anphatpc.com.vn/laptop-msi-modern-14-c7m-221vn.html", "promo_price": "Giá niêm yết: \n\n 15.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  12.690.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay Passport Holder + Gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 7 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\nGiá chương trình Cuối tuần rực rỡ - Sale hết cỡ không áp dụng thanh toán Visa, QR Code.\n\n\n🎁  Gói quà tặng trị giá 900.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây MSI chính hãng (MUKH0025\n\n\n\n/MUKH0071)\n\n\n\n✦ Túi chống sốc 13\" (TUNB0091)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Modern 14 C7M 221VN\nPhát huy tối đa lối thiết kế truyền thống của dòng laptop Modern 14, Laptop MSI Modern 14 C7M 221V khoe dáng vẻ thanh lịch và cho thấy sự hấp dẫn ngay từ cái nhìn đầu tiên nhờ cách lựa chọn sắc đầy tính trang nhã, đặc biệt được trang bị con chip AMD Ryzen 7000 Series mới nhất. Sản phẩm có trọng lượng 1.4kg có thể dễ dàng để máy vào túi xách hay balo mang theo đi công tác, du lịch, cà phê,... Dòng Laptop MSI Modern 14 luôn sẳn sàng xử lý công việc dù ở bất kỳ đâu.\nHiệu năng mạnh mẽ từ AMD Ryzen 7-7730U\nNếu so sánh với những mẫu văn phòng ở cùng phân khúc, dễ thấy được con chip AMD Ryzen 7-7730U của MSI Modern 14 C7M 221V tỏ ra vượt trội hơn tất cả. Với 8 nhân 16 luồng, mức xung nhịp tối đa đạt tới 4.50Ghz, mẫu CPU Ryzen 7-7730U có thể xử lý mọi tác vụ văn phòng mà người dùng cần tới một cách trơn tru và nhanh chóng. \nKhả năng xử lý đa nhân của CPU giúp giải quyết những công việc phức tạp, làm đa tác vụ những công việc văn phòng tốt hơn.\nMàn hình 14 inch sắc nét\nMàn hình có kích thước 14 inch khiến chiếc Laptop MSI này rất nhỏ gọn, tiện lợi khi mang theo bên mình. Độ phân giải chuẩn FHD (1920 x 1080) đảm bảo hình ảnh hiển thị sắc nét tới từng chi tiết. Chưa thể so sánh với những chiếc màn hình đồ họa tiêu chuẩn, nhưng dải màu 65% sRGB cũng có thể thỏa mãn được nhu cầu làm việc của người dùng phổ thông.\n\nBàn phím tiêu chuẩn\nMSI Modern 14 C7M 221V cho bạn khả năng thao tác mượt mà trên đầu ngón tay, vô cùng nhạy bén. Bàn phím của MSI Modern 14 có hành trình phím sâu 1.4mm -1,5mm, tối ưu hóa cho việc nhập liệu, tạo cảm giác gõ phím tay thích hơn và phản hồi tốt. Ngoài ra, đèn nền bàn phím thân thiện của nó cho phép bạn làm việc hiệu quả ngay cả trong môi trường tối.\nNút phím chức năng tiện lợi có thể được mở khóa để tăng khả năng điều khiển cho bạn. Với phần bản lề có thể mở tới 180 độ, MSI cài cho phím F12 tính năng xoay màn hình để người dùng dễ dàng chia sẻ nội dung với mọi người xung quanh.\nThiết kế sang trọng\nLaptop MSI Modern 14 C7M 221V được đầu tư thiết kế nhằm tối ưu trải nghiệm và phục vụ nhu cầu di chuyển mỗi ngày của người dùng. Trọng lượng chỉ khoảng 1.4kg thuận lợi trong việc bỏ vào balo và mang đi cứ lúc nào. \n\nVẻ ngoài của chiếc máy này vẫn đậm chất MSI, logo được in chính giữa thân máy được làm bằng nhôm bề mặt xử lý phun cát bên cạnh những đường nét thanh mảnh tạo nên một tổng thể hài hòa. Đảm bảo khi làm việc với chiếc laptop này sẽ làm bạn rất nhiều cảm hứng để sáng tạo. \nKết nối toàn diện\nLaptop MSI Modern 14 C7M 221V trang bị nhiều cổng kết nối như USB-A, USB-C, microSD và HDMI, dễ dàng kết nối theo nhu cầu của bạn.\nBên cạnh đó, chiếc laptop còn cho khả năng tương thích tốt với các kết nối không dây như WiFi 802.11ax(Wifi 6), Bluetooth 5.1 cho tốc độ đường truyền không dây nhanh, mượt và ổn định theo thời gian.\nLà một sản phẩm tới từ thương hiệu MSI uy tín nên bạn có thể hoàn toàn yên tâm khi chọn mua MSI Modern 14. Với thiết kế mỏng nhẹ, hiện đại, hiệu năng ổn định, đây chắc chắn sẽ là một sản phẩm cực kỳ phù hợp với dân văn phòng, học sinh sinh viên, đáp ứng chuẩn nhu cầu học tập, làm việc và giải trí mỗi ngày. Mua ngay tại An Phát Computer!"}