{"name": "Laptop Dell Latitude 3520 71004153 (Core i5-1135G7 | 8GB | 256GB | Intel Iris Xe | 15.6 inch FullHD | Ubuntu | Đen)", "price": "14.390.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-dell-latitude-3520-71004153.html", "promo_price": "Giá niêm yết: \n\n 18.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.390.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 15\" (TUNB0001)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n✦ Giá không hỗ trợ thanh toán Visa\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết \n\n\n\n✦ Áp dụng đến hết 30/06/2022: Giảm 40% gói bảo hành mở rộng 1 năm (1+1)  Chi tiết xem tại đây \n\n\n\n.\n\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Latitude 3520 71004153\nMạnh mẽ - Mỏng nhẹ đạt chuẩn Intel Evo\n\n \nLaptop Dell Latitude 3520 71004153 là mẫu Laptop văn phòng đạt chuẩn Intel Evo đang cực kỳ hot trên thị trường Laptop - Máy tính xách tay thời điểm hiện tại. Để đạt được chứng nhận Intel Evo, chiếc Dell Latitude này phải sở hữu CPU Intel I5 Gen 11, trang bị kết nối WIFI 6 & cổng Thunderbolt 4, thời lượng sử dụng pin lâu, tích hợp sạc nhanh, ….\nRất nhiều điểm nổi bật tới từ chiếc Laptop DELL này, hãy cùng ANPHAT PC tìm hiểu kỹ hơn qua bài viết dưới đây nhé !!\n \nNgoại hình thời thượng\nMang định hướng là một chiếc Laptop văn phòng, Dell Latitude 3520 71004153 cực kỳ nhỏ gọn thuận tiện mang theo bên người mọi lúc mọi nơi. Kích thước 18.06 x 361 x 240.9 mm và trọng lượng 1.79Kg cho phép nó dễ dàng nằm gọn trong Balo hay túi chống sốc.\n\nThiết kế tối giản nhưng vẫn toát ra vẻ sang trọng và lịch lãm với Tone màu Grayish Black chủ đạo.\n \nBàn phím & Touchpad nâng cấp\nBàn phím Full size edge-to-edge tạo thêm không gian cho nhiều phím chức năng hơn.\nHành trình và bố cục phím thiết kế hợp lý cho trải nghiệm gõ phím thoải mái và dễ dàng.\n\nTouchpad rộng hơn 10% so với phiên bản tiền nhiệm tạo diện tích điều khiển lớn hơn dễ dàng để điều khiển trỏ chuột.\n \nMàn hình FHD tiêu chuẩn\nMàn hình 15.6inch cùng độ phân giải FHD (1920 x 1080) đảm bảo đủ để hiển thị tốt những tác vụ làm việc, giải trí ở mức khá tốt. \n\nNgoài để làm việc, chiếc màn hình này cũng rất ổn để bạn trải nghiệm những tựa game, bộ phim yêu thích của mình. Hiện tại đã có nhiều chuẩn hình ảnh sắc nét hơn như 2K, 4K nhưng FHD vẫn là độ phân giải tiêu chuẩn thông dụng nhất.\nCông nghệ Anti-Glare chống lóa hiệu quả cùng với độ sáng 250nits cực kì phù hợp để hiển thị trong môi trường ánh sáng văn phòng.\n \nCân mọi tác vụ văn phòng với CPU Intel Gen 11\nSức mạnh cùa Dell Latitude 3520 71004153 tới từ bộ vi xử lý trung tâm Intel® Core i5-1135G7. Hoạt động với 4 nhân và 8 luồng, Intel® Core i5-1135G7 có thể đạt xung nhịp tối đa lên tới 4.20GHz mang lại hiệu quả xử lý tuyệt vời.\n\nCũng không thể không kể tới khả năng hỗ trợ xử lý đắc lực của Card đồ họa onboard Intel® Iris® Xe Graphics mang đến khả năng xử lý hình ảnh với chất lượng lên tới 8K cộng thêm 4K HDR ( hiển thị 4 màn hình cùng lúc).  Bên cạnh đó, Iris Xe Graphics cũng có khả năng tối ưu hóa tài nguyên, giảm thiểu điện năng tiêu thụ để kéo dài thời gian sử dụng Pin của Laptop.\n\n8GB DDR4 3200MHz đảm bảo cho khả năng hoạt động đa nhiệm ổn định giúp bạn nâng cao hiệu quả công việc.\n256GB M.2 256GB PCIe NVMe cung cấp không gian lưu trữ lớn để bạn thoải mái lưu trữ tài liệu. Tốc độ truy xuất dữ liệu luôn là điểm mạnh của ổ cứng SSD. Thời gian chờ để khởi động máy và truy cập vào tệp sẽ được giảm thiểu đáng kể nhờ ổ cứng SSD thế hệ mới được lắp sẵn trong chiếc Laptop này.\n \nKhả năng kết nối toàn diện\nTrái với xu hướng tối giản của những mẫu Laptop hiện nay, chiếc Dell Latitude 3520 71004153 được trang bị khá nhiều cổng kết nối, đầy đủ những gì mà người dùng sẽ cần tới.\n1 x USB 3.2 Gen 2x2 Type-C port with DisplayPort alt mode/Power Delivery\n2 x USB 3.2 Gen 1 Type-A port\n1 x USB 2.0 port\n1 x HDMI 1.4a port\n1 x jack audio 3.5\n1 x RJ-45 Ethernet port\n\nKhả năng kết nối của máy lại càng được bổ trợ thêm với công nghệ Bluetooth 5.2 tân tiến và tiện lợi.\nCòn với kết nối internet, Intel Dual Band Wi-Fi 6 AX201 2x2 802.11ax 160MHz hiện đại bậc nhất hiện tại sẽ giúp kết nối mạng tới chiếc máy tính của bạn sẽ luôn ổn định và mạnh mẽ.\n \nTổng kết\nNếu như bạn đang tìm kiếm một chiếc Laptop hội tụ cả yếu tố mỏng nhẹ và mạnh mẽ để làm việc thì chắc chắn Laptop Dell Latitude 3520 71004153 là ứng viên cực kỳ xứng đáng để trải nghiệm đấy nhé. Hãy để lại bình luận bên dưới và thảo luận cùng An Phát về em Laptop cực kỳ xịn xò này nhé !!\n(Hotline: 1900.0323 phím 6)"}