{"name": "Laptop HP 15-fd0084TU 8D737PA (Intel Core i7-1355U | 8GB | 512GB | Intel Iris Xe | 15.6 inch FHD | Win 11 | Bạc)", "price": "Liên hệ", "config": "Core i7\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-15-fd0084tu-8d737pa.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Laptop HP 15-fd0084TU 8D737PA \nBạn đang tìm cho mình một chiếc laptop giá rẻ nhưng phải đến từ thương hiệu nổi tiếng? Laptop HP 15-fd0084TU 8D737PA chính là sự lựa chọn không thể phù hợp hơn. Với thiết kế thanh lịch, cấu hình chip i7 gen 13, 8GB RAM cùng màn hình 15.6 inch FHD sẽ đem lại cho bạn hiệu quả trong các tác vụ văn phòng và học tập hàng ngày.\n\nHP 15-fd0084TU 8D737PA sử dụng bộ vi xử lý Intel Core i7-1355U kết hợp cùng hiệu suất xử lý nâng cao của card tích hợp Intel Iris Xe Graphics cho phép người dùng khả năng xử lý công việc trơn tru trên Word, Excel, PowerPoint,... cũng như giải trí, xem phim lướt web và chơi các tựa game nhẹ.\nVới bộ nhớ RAM 8GB bạn có thể mở cùng lúc nhiều tab công việc, chuyển qua lại giữa nhiều tác vụ hay vừa làm việc vừa nghe nhạc mà không bị hiện tượng đơ máy gây khó chịu. Hơn nữa, ổ cứng SSD 512GB NVMe PCIe giúp tăng tốc độ khởi động hệ thống lên đáng kể, cũng như đem lại không gian lưu trữ thoải mái cho nhiều tệp tin.\nMàn hình laptop 15.6 inch có độ phân giải Full HD (1920 x 1080) cho bạn tha hồ trải nghiệm nội dung với khung hình lớn, hình ảnh rõ nét và chi tiết cho làm việc và xem phim thú vị. Ngoài ra, công nghệ chống chói Anti Glare làm hạn chế đáng kể tình trạng bóng gương trên màn hình khi người dùng làm việc ngoài trời hay dưới ánh sáng mạnh.\n\nHệ thống loa kép cho chất âm to rõ, sống động, phục vụ trọn vẹn cho trải nghiệm xem phim, nghe nhạc và làm việc.\nChiếc laptop con cưng đến từ HP này có thể ngay lập tức khiến các bạn hài lòng bởi thiết kế tương đối mỏng, gọn nhưng lại cực kì chắc chắn và đầm tay. Việc sử dụng tone màu chủ đạo Bạc màu đang cực kì trending ở thời điểm hiện tại, giúp cho tổng thể của chiếc laptop thêm phần sang trọng Nhờ phần vỏ được hoàn thiện từ chất liệu cứng cáp giúp cho chiếc máy mang lại cảm giác đầm tay ngay lần chạm đầu cũng như loại bỏ gần như hoàn toàn hiện tượng flex trên thân máy.\nĐầy đủ các cổng kết nối thông dụng dọc hai bên máy như: USB Type-C (chỉ hỗ trợ truyền dữ liệu), Jack tai nghe 3.5 mm, USB Type-A, HDMI và khe SD để thực hiện kết nối nhanh chóng khi cần thiết."}