{"name": "Laptop HP 15-fd0081TU 8D734PA (Intel Core i5-1335U | 8GB | 512GB | Iris Xe Graphics | 15.6 inch FHD | Windows 11 | Natural silver)", "price": "17.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-15-fd0081tu-8d734pa.html", "promo_price": "Giá niêm yết: \n\n 18.790.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  17.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng bao gồm :\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 15\"(TUNB0001)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP 15-fd0081TU 8D734PA\nThiết kế thanh lịch chuẩn văn phòng\nLaptop HP 15-fd0081TU 8D734PA mang thiết kế, màu sắc đặc trưng của hầu hết các sản phẩm Laptop văn phòng khác với vỏ phủ sơn bạc nhám cùng các cạnh góc bo tròn đem lại cảm giác thanh thoát, thanh lịch. Dù thuộc loại laptop 15.6 inch tuy nhiên cân nặng lại rất nhẹ chỉ 1.59kg sẽ phù hợp với hầu hết các bạn sinh viên, nhân viên văn phòng hay phải di chuyển nhiều nơi.\n\nCấu hình thế hệ mới\nLaptop HP 15-fd0081TU 8D734PA được trang bị CPU Intel Core i5-1335U thuộc thế hệ gen 13 mới nhất có nhiều cải tiến khi sở hữu tới 10 nhân 12 luồng, tốc độ tối đa 4.6GHz. Khả năng xử lý của CPU này sẽ đủ sức thực hiện nhiều loại tác vụ phục vụ đắc lực cho công việc cũng như học tập. Không chỉ là tính toán các số liệu thống kê hay duyệt web đơn thuần, sức mạnh của nó còn đủ để thiết kế đồ họa 2D đơn giản như thiết kế ảnh, đồ họa vector hay thậm chí là dựng các video ngắn trên Capcut. \n\nDung lượng RAM của máy sử dụng Dual RAM - tức 2 thanh 8GB không chỉ giúp cho chiếc laptop này chạy đa nhiệm nhiều phần mềm cùng lúc mượt mà mà còn kích hoạt tính năng đồ họa Iris Graphics Xe trên CPU. Lúc này laptop sẽ hỗ trợ bạn giải trí tốt hơn với các tựa game online nhẹ. Ổ cứng của máy trang bị SSD NVMe 512GB cho tốc độ khởi động hệ điều hành và mở các ứng dụng nhanh chóng.\nMàn hình tiêu chuẩn\nMàn hình của chiếc laptop HP này có kích thước 15.6 inch tỷ lệ 16:9. Viên 2 bên khá mỏng đem lại tầm nhìn rộng hơn cho người xem. Độ phân giải Full HD tiêu chuẩn cho các loại laptop văn phòng để hiển thị rõ ràng chi tiết trên các phần mềm học tập hay công việc liên quan. Bề mặt màn hình được phủ một lớp nhám có khả năng chống lóa khi sử dụng ở môi trường thừa sáng. \n\nKết nối thông dụng\nKết nối chính của máy sử dụng loại USB Type A và Type C hỗ trợ truyền dữ liệu nhanh đồng thời kết nối dễ dàng với các thiết bị ngoại vi như ổ cứng di động, bàn phím, chuột. Máy có sẵn cổng HDMI để truyền ảnh tới màn hình lớn hay máy chiếu. Kết nối không dây của máy sử dụng Wifi 6 cho kết nối internet ổn định, Bluetooth 5 để kết nối với các thiết bị không dây khác dễ dàng như smartphone, tai nghe không dây... Máy cũng được trang bị sẵn camera 720p tích hợp phía trên màn hình để hỗ trợ đắc lực cho các cuộc họp hay học trực tuyến."}