{"name": "Laptop ASUS TUF Gaming F15 FX506HF-HN017W (Intel Core i5-11400H | 16GB | 512GB | RTX 2050 | 15.6 inch FHD | Win 11 | Đen)", "price": "17.490.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nGeforce RTX 2050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-asus-tuf-gaming-f15-fx506hf-hn017w.html", "promo_price": "Giá niêm yết: \n\n 21.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  17.490.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Gói quà tặng trị bao gồm:\n\n\n\n✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n\n hoặc đến khi hết hàng\n\n\n\n✦Tặng bàn di chuột  An Phát Pc  trị giá  100.000 vnd (PKKH1245)", "description": "Laptop ASUS TUF Gaming F15 FX506HF-HN017W\nASUS TUF Gaming F15 FX506HF-HN017W không chỉ là một chiếc laptop gaming thông thường, nó là người bạn đồng hành đáng tin cậy cho các game thủ đam mê. Với cấu hình vượt trội và thiết kế tối ưu, máy hứa hẹn mang đến cho bạn những trải nghiệm gaming không giới hạn và hiệu suất ổn định trong mọi tình huống.\n \nSức mạnh tiềm ẩn bên trong\nMáy được trang bị bộ vi xử lý Intel® Core™ i5-11400H, một sự kết hợp hoàn hảo giữa hiệu suất và tiết kiệm năng lượng. Với tốc độ lên đến 4.50 GHz và bộ nhớ cache 12MB, bạn có thể chạy nhiều ứng dụng đồng thời và thậm chí làm việc với các tác vụ nặng mà không gặp trễ.\n \nTrải nghiệm đồ họa chân thực với RTX 2050\nCard đồ họa NVIDIA® GeForce RTX™ 2050 4GB GDDR6 mang đến cho bạn khả năng xử lý đồ họa và hiệu suất chơi game cực kỳ mạnh mẽ. Đây là một card đồ họa tầm trung mạnh mẽ với khả năng xử lý đồ họa và chơi game tốt. Với nền tảng kiến trúc Turing của NVIDIA, RTX 2050 cung cấp hiệu suất đa nhiệm tốt và khả năng đồng thời sử dụng công nghệ truyền thống và Ray Tracing. Đi kèm với đó, RTX 2050 trên mẫu laptop này còn sở hữu công nghệ Deep Learning Super Sampling (DLSS) của NVIDIA giúp cải thiện hiệu suất và chất lượng hình ảnh trong game. Điều này cho phép bạn tận hưởng game với độ phân giải cao mà không phải hy sinh hiệu suất.\n \nBộ nhớ RAM 16Gb cho các tác vụ đa nhiệm\nVới bộ nhớ RAM 16GB DDR4-3200Mhz, bạn có khả năng chạy nhiều ứng dụng cùng lúc mà không gặp tình trạng giảm hiệu suất. Điều này thích hợp cho người dùng thường xuyên mở nhiều tab trình duyệt, ứng dụng văn phòng và các ứng dụng đòi hỏi tài nguyên. Nếu bạn là một game thủ, thì 16GB RAM là một mức RAM tối thiểu khuyên dùng. Các tựa game hiện đại đòi hỏi nhiều RAM để hoạt động mượt mà và có đồ họa chất lượng cao. Là một game thủ và đồng thời muốn quay lại video hoặc stream trực tuyến, dung lượng ram này RAM giúp giảm tình trạng giật lag.\nỔ Cứng SSD Tốc Độ Cao\n512GB PCIe® 3.0 NVMe™ M.2 SSD cung cấp tốc độ truy xuất dữ liệu nhanh chóng, giúp bạn khởi động máy và tải game một cách nhanh nhất có thể. Bạn sẽ không phải chờ đợi lâu để tham gia cuộc chiến.\n\nMàn hình chất lượng\nMàn hình 15.6 inch FHD IPS với tần số làm tươi 144Hz và khả năng Adaptive-Sync loại bỏ hiện tượng giật hình, mang đến trải nghiệm chơi game mượt mà và sống động. Không gì có thể ngăn bạn chiến thắng.\n\nThiết kế chắc chắn nhưng không kém phần gọn nhẹ\nASUS TUF Gaming F15 FX506HF-HN017W được thiết kế bền bỉ với chất liệu chống va đập và kiến trúc làm mát hiệu quả. Pin 3-cell 48WHrs giúp bạn có thời gian sử dụng dài hơn, không lo bị ngắt kết nối giữa những pha quyết đấu quan trọng.\n\nThiết kế của dòng laptop ASUS TUF F15 thể hiện sự mạnh mẽ và chắc chắn, đồng thời mang đến sự tinh tế và sáng tạo với các chi tiết cắt gọt sắc nét, đèn LED RGB và logo TUF Gaming thể hiện phong cách gaming đặc trưng và độc đáo.\nMẫu laptop này được  làm từ các chất liệu chịu va đập, giúp bảo vệ máy khỏi hỏng hóc trong quá trình sử dụng hàng ngày và khi di chuyển. Dù có sức mạnh bên trong, thiết kế mỏng và nhẹ của F15 với trọng lượng chỉ 2.30 Kg giúp bạn dễ dàng mang máy theo bất cứ đâu, từ văn phòng đến quán café hoặc buổi họp bạn bè.\nASUS TUF Gaming F15 FX506HF-HN017W là sự lựa chọn hoàn hảo cho những game thủ đòi hỏi sự mạnh mẽ và ổn định. Với hiệu suất ấn tượng, đồ họa sống động, và thiết kế chắc chắn, máy sẽ giúp bạn chiến thắng mọi cuộc chiến. Chọn ASUS TUF Gaming F15 FX506HF-HN017W, bạn chọn sự thăng hoa trong gaming!"}