{"name": "Laptop Lenovo  V14 G4 IAH 83FR0017VN (Intel Core i5-12500H | 16GB | 512GB | Intel Iris Xe | 14 inch FHD | NoOS | Xám)", "price": "12.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB", "link": "https://www.anphatpc.com.vn/laptop-lenovo-v14-g4-iah-83fr0017vn.html", "promo_price": "Giá niêm yết: \n\n 13.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  12.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nGói quà tặng bao gồm:\n\n\n\n✦ Mua kèm Ram laptop 8GB DDR4-3200 chỉ với giá 510k (RAGK0092)\n\n\n\n✦  Balo Lenovo 15.6” Laptop Everyday Backpack B510_GX40Q75214 (TUNB0098)\n\n\n\n✦ Không Áp dụng QRCode\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n ✦ Ưu đãi giảm 10% khi mua ổ cắm điện thông minh thương hiệu Nhật Bản \n\n\n\n ✦ Giảm 20% khi mua cùng  Đế Tản Nhiệt máy tinh HIDEKI H36 (WFTP0004))", "description": "Laptop Lenovo V14 G4 IAH 83FR0017VN\nLaptop Lenovo V14 G4 IAH 83FR0017VN sẽ là một sự lựa chọn tối ưu trong dòng laptop học tập - văn phòng bởi thiết kế đẹp mắt đi cùng hiệu năng ổn định giải quyết nhẹ nhàng mọi tác vụ thường ngày cho người dùng.\n\nLaptop Lenovo V14 G4 được trang bị bộ vi xử lý Intel Core i5-12500H có tốc độ xung nhịp tối đa 4.50GHz kết hợp cùng card Intel Iris Xe Graphics hỗ trợ người dùng vận hành nhẹ nhàng các tác vụ công việc thường ngày trên Word, Excel,... hay giải trí với những hoạt động xem phim, nghe nhạc, lướt web và chơi những tựa game đơn giản.\nBộ nhớ RAM 16GB giúp trải nghiệm sử dụng thêm mượt mà, chuyển qua lại giữa các tác vụ mà không có độ trễ hay mở được nhiều tab Chrome và các ứng dụng nặng khác.\n\nVề khoản lưu trữ, Lenovo khá hào phóng khi trang bị cho chiếc laptop 14inch này 2 khe cắm SSD M.2, cùng 1 khu vực lắp đặt ổ cứng 2.5\" để có thể lắp thêm các ổ cứng SSD hay HDD SATA. Dung lượng hiện tại trên máy đang là 512GB SSD M.2 NVMe gen 4.0 cũng đã có thể đáp ứng đủ các nhu cầu cơ bản trong khoảng thời gian đầu sử dụng.\nMàn hình 14 inch với độ phân giải Full HD (1920 x 1080) có khả năng hiển thị hình ảnh chi tiết và rõ nét. Tấm nền IPS cung cấp góc nhìn rộng hơn, tích hợp với công nghệ chống chói Anti Glare giúp giảm thiểu các ánh sáng phản chiếu và mờ hình ảnh.\n\nLaptop Lenovo V14 G4 IRU 83A0000RVN là sản phẩm laptop văn phòng mới với tổng thể ngoại hình tối giản, gọn nhẹ để mang lại tính cơ động cao cho người dùng. Vỏ laptop được phủ màu xám kim loại đem lại sự tối giản, lịch sự. Bên cạnh đó cân nặng của chiếc laptop này chỉ 1.41kg hoàn toàn phù hợp cho hầu hết những đối tượng người dùng là sinh viên, học sinh, dân văn phòng công sở...\nThiết bị có đầy đủ các cổng như: HDMI, USB, Jack 3.5 mm, USB Type-C và khe SD để kết nối thuận lợi hơn."}