{"name": "Laptop MSI Thin GF63 12UC-887VN (Intel Core i7-12650H | 8GB | 512GB | Geforce RTX 3050 4GB | 15.6 inch FHD | Win 11 | Đen)", "price": "Liên hệ", "config": "Core i7\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nRTX 3050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nReview Laptop Gaming MSI nhận ngay Steam Code", "link": "https://www.anphatpc.com.vn/laptop-msi-thin-gf63-12uc-887vn.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết", "description": "Laptop MSI Thin GF63 12UC-887VN\nMSI là một cái tên quá quen thuộc đối với các anh em game thủ. Ngoài các sản phẩm chính như linh kiện PC hay gaming gear, MSI thời gian gần đây cũng bắt đầu lấn sân sang thị trường laptop với các sản phẩm ấn tượng về cả thiết kế lẫn chất lượng. Ngày hôm nay, chúng ta hãy cùng tìm hiểu mẫu laptop MSI GF63 12UC 887VN - một mẫu laptop hội đủ các yếu tố về hiệu năng cũng như giá thành hấp dẫn.\nThiết kế chuẩn gaming nhưng vô cùng mỏng nhẹ\nHầu hết các mẫu laptop gaming hiện nay đều được các hãng đưa vào một thiết kế hầm hố hết sức có thể. Nhưng thực tế có rất nhiều khách hàng lại không cần tới sự phô trương hoa mỹ như vậy. MSI Thin GF63 12UC-887VN là đại diện cho sự tối giản nhưng không kém phần tinh tế. Khoác lên mình lớp áo màu đen huyền bí, mạnh mẽ cùng logo MSI đặt ngay trung tâm mặt trước khẳng định thương hiệu. Cả mặt A và chiếu nghỉ tay của laptop MSI GF63 12UC tạo nên từ kim loại mang đến vẻ sang trọng nhất định. Và bạn có thể mang em nó đi mọi nơi nhờ vào trọng lượng siêu nhẹ chỉ 1.86kg và mỏng 2.17cm.\n\nSức mạnh tiềm ẩn bên trong vẻ ngoài đơn giản\nLà chiếc laptop gaming giá rẻ nhưng MSI GF63 12UC 887VN vẫn sở hữu một sức mạnh đáng kinh ngạc khi được trang bị bộ vi xử lý i7-12650H đem lại khả năng xử lý những tác vụ làm việc nhanh chóng. Hướng đến khả năng chơi game, MSI GF63 12UC 887VN còn sở hữu thêm card đồ họa RTX 3050 hứa hẹn sẽ mang lại trải nghiệm giải trí tuyệt vời với những tựa game Esport hoặc game AAA ở mức đồ họa Medium.\nHỗ trợ thêm đó là 8GB RAM giúp bạn có thể thực hiện công việc trên nhiều tác vụ cùng lúc. Và không thể thiếu nơi lưu trữ tài liệu công việc hay game với 512GB SSD trên MSI GF63 12UC 887VN, cung cấp không gian cho bạn thoải mái tải và sử dụng phần mềm.\nThiết kế tản nhiệt tối ưu\nHệ thống tản nhiệt trên MSI GF63 12UC 887VN được do chính thương hiệu tinh chỉnh hướng đến khả năng thoát nhiệt êm hơn, mát hơn cho chiếc laptop giúp đem lại hiệu năng sử dụng mạnh mẽ nhất đến game thủ. Các khe thoát khí được trang bị bên dưới mặt A cùng 2 bên cạnh máy của MSI GF63.\n\nMàn hình tối ưu cho khả năng chơi game\nMột chiếc màn hình 15.6 inch, độ phân giải Full HD cùng tấm nền IPS là khung hình mà MSI GF63 12UC 887VN sở hữu, sẽ mang đến cho người dùng những hình ảnh chi tiết, sắc nét. Điểm ăn tiền sẽ khiến MSI GF63 12UC vượt bậc trong tầm giá đó là tần số quét lên đến 144Hz khiến cho những pha hành động ở các tựa game trở nên mượt mà hơn, đem lại lợi thế cho game thủ chúng ta.\n\nGiải trí audio đỉnh cao\nCùng hòa nhịp trong những bản nhạc lossless, chất lượng cao khi MSI GF63 12UC mang đến công nghệ xử lý âm thanh Audio Boost. Giải trí với MSI GF63 sẽ thực sự tuyệt vời trong thời gian rảnh.\n\nCổng kết nối đa dạng và tiện lợi\nKhông thể thiếu những cổng kết nối trên một chiếc laptop gaming như MSI GF63 12UC 887VN. Nhà rồng trang bị cho \"chiến binh\" của mình những cổng kết nối thông dụng nhất với USB 3.2 Gen 1 Type-C/Type-A, cổng HDMI hỗ trợ xuất hình 4K @ 60Hz, RJ45 và jack audio. Tất cả được hội tụ đầy đủ trên MSI GF63 phục vụ mọi nhu cầu kết nối với các thiết bị ngoại vi khi sử dụng."}