{"name": "Laptop HP Pavilion X360 14-ek1046TU 80R24PA (Intel Core i3-1315U | 8GB | 256GB | Intel UHD | 14 inch FHD | Cảm ứng | Win 11 | Bạc)", "price": "16.390.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-pavilion-x360-14-ek1046tu-80r24pa.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  16.390.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁 Gói quà tặng trị giá 600.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát cho Laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\"( TUNB0007)\n\n\n\n\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP Pavilion X360 14-ek1046TU 80R24PA\nLaptop HP Pavilion X360 14-ek1046TU 80R24PA nổi bật như một sự lựa chọn hoàn hảo cho những người sử dụng cần sự linh hoạt. Với một loạt tính năng ấn tượng và hiệu suất đáng kinh ngạc, hãy cùng tìm hiểu chi tiết về chiếc laptop HP này trong bài đánh giá sau đây.\n\nThiết kế lịch thiệp\nLaptop HP Pavilion X360 14-ek1046TU 80R24PA có thiết kế gập xoay 360 độ, cho phép bạn sử dụng nó ở nhiều chế độ khác nhau, từ laptop thông thường, máy tính bảng, đến chế độ xem phim hoặc thậm chí là một chiếc máy tính để bàn mini. Với cân nặng chỉ 1.51 kg, nó rất dễ dàng để bạn mang theo bất cứ đâu. Màu sắc bạc của máy tạo nên một vẻ đẹp sang trọng và cá tính.\n\nMáy tính đa dạng, nhiều chế độ sử dụng, Laptop HP Pavilion X360 14-ek1046TU 80R24PA có màn hình cảm ứng và xoay lật 360 độ, cho phép sử dụng linh hoạt hơn. Bạn có thể thao tác trực tiếp như trên máy tính bảng và sử dụng bút cảm ứng để sáng tạo tự do. Bên cạnh đó, bạn có thể xoay ngược để xem phim hoặc gập chéo để trình chiếu. Tính linh hoạt của dòng laptop cảm ứng này giúp trải nghiệm làm việc và giải trí dễ dàng hơn.\nMàn hình sắc nét\nMàn hình là một điểm đặc biệt nổi bật của Laptop HP Pavilion X360 14-ek1046TU 80R24PA. Phần viền màn hình mỏng hơn, tăng trải nghiệm và thu gọn kích thước tổng thể. Sản phẩm được làm từ nhôm tái chế bền vững và môi trường. Khung máy thiết kế độc đáo với hình dáng đồng hồ cát, tạo cảm giác mỏng hơn và thời trang. Phiên bản màu bạc tạo vẻ đẹp lạnh lùng, sắc sảo, thể hiện đẳng cấp cá tính.\n\nVới kích thước 14 inch và độ phân giải Full HD (1920 x 1080), bạn sẽ được trải nghiệm hình ảnh sắc nét và rõ ràng. Công nghệ IPS cùng viền viền kính giúp tạo ra góc nhìn rộng và màu sắc trung thực. Màn hình cảm ứng có sẵn, và điều này thật sự tiện lợi cho việc sử dụng máy tính trong nhiều tình huống khác nhau. Bạn cũng có thể sử dụng bút cảm ứng để viết hoặc vẽ trực tiếp lên màn hình.\n\nÂm thanh chất lượng cao với loa kép B&O trên laptop HP Pavilion này được trang bị dải loa ngoài, công nghệ khuếch âm HP Audio Boost và công nghệ B&O Play cao cấp, mang đến âm thanh lớn và chi tiết, tạo trải nghiệm giải trí sống động.\nSức mạnh cho sự năng động\nVới CPU Intel Core i3-1315U, máy tính này có khả năng xử lý nhanh chóng và mượt mà cho hầu hết các nhiệm vụ hàng ngày. Tốc độ tối đa lên đến 4.50 GHz và bộ nhớ đệm 10MB giúp tăng cường hiệu suất, hỗ trợ siêu phân luồng và tốc độ lên đến 4.40GHz, vượt trội cho cả xử lý đơn và đa nhiệm. Bất kỳ tác vụ nào, từ làm việc đến giải trí, đều diễn ra mượt mà và nhanh chóng.\n\nRAM 8GB DDR4 cung cấp đủ dung lượng để chạy nhiều ứng dụng cùng lúc mà không gặp trở ngại. Ổ cứng SSD 256 GB PCIe® NVMe™ M.2 giúp máy tính khởi động nhanh chóng và tải ứng dụng mượt mà.\nLaptop HP Pavilion X360 14-ek1046TU 80R24PA được trang bị card đồ họa tích hợp Intel UHD, phù hợp cho các tác vụ đồ họa cơ bản và xem video HD. Mặc dù không phải là một máy tính chuyên dụng cho game thủ hoặc thiết kế đồ họa chuyên nghiệp, nhưng nó vẫn đáp ứng tốt cho nhu cầu giải trí và công việc cơ bản.\nPin và Hệ điều hành\nPin 3-cell, 43 Wh Li-ion cung cấp thời lượng sử dụng khá ổn định, đảm bảo bạn có thể sử dụng máy trong thời gian dài mà không cần lo lắng về việc sạc lại. Máy tính được cài đặt sẵn hệ điều hành Windows 11 Home, với giao diện thân thiện và nhiều tính năng mới mẻ.\n\nTính năng Bảo mật\nMột điểm mạnh khác của Laptop HP Pavilion X360 14-ek1046TU 80R24PA là tính năng bảo mật vân tay. Điều này giúp bảo vệ dữ liệu cá nhân của bạn và đảm bảo rằng chỉ có bạn mới có thể truy cập vào máy tính.\nMạng không dây tiên tiến\nLaptop HP Pavilion X360 14-ek1046TU 80R24PA hỗ trợ Wi-Fi 6 và Bluetooth 5.3, giúp kết nối mạng nhanh hơn và ổn định hơn. Đi kèm là đầy đủ các cổng kết nối, bao gồm đầu đọc thẻ SD, 2 cổng USB 3.1 Type-A, HDMI và cổng USB Type-C tiên tiến, tối ưu cho công việc và giải trí.\n\nHoạt động suốt cả ngày\nThời lượng pin lên đến 8 giờ, giúp bạn sử dụng laptop cả ngày mà không cần sạc. Laptop HP Pavilion X360 14-ek1046TU 80R24PA cũng hỗ trợ công nghệ sạc nhanh HP Fast Charge, chỉ mất 30 phút để sạc đầy 50% pin, tiết kiệm thời gian.\n\nGọi video thú vị hơn với webcam góc rộng trên laptop HP Pavilion này hỗ trợ góc nhìn rộng 88 độ, giúp ghi lại nhiều hình ảnh hơn trong khung hình. Bạn có thể thực hiện cuộc gọi video rõ ràng và sắc nét với gia đình hoặc bạn bè.\nKết luận\nNếu bạn đang tìm kiếm một chiếc laptop đa năng với hiệu suất tốt, màn hình cảm ứng đẹp và thiết kế linh hoạt, thì Laptop HP Pavilion X360 14-ek1046TU 80R24PA chắc chắn là một sự lựa chọn đáng xem xét. Với CPU mạnh mẽ, RAM đủ lớn, và tính năng bảo mật vượt trội, nó đáp ứng được nhu cầu của hầu hết người dùng. Hãy nhanh tay sở hữu laptop nhỏ gọn này để trải nghiệm sự linh hoạt và tiện ích mà nó mang lại."}