{"name": "Laptop Dell Latitude 3420 L3420I5SSDFB (Core i5-1135G7 | 8GB | 256GB | Intel® Iris® Xe Graphics | 14 inch FHD | Fedora | Grayish Black)", "price": "14.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-dell-latitude-3420-l3420i5ssdfb.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô Dell ( TUNB0102)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\" (TUNB0007)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết \n\n\n\n✦ Áp dụng đến hết 30/06/2022: Giảm 40% gói bảo hành mở rộng 1 năm (1+1)  Chi tiết xem tại đây .\n\n\n\n✦ Ưu đãi giảm 100.000đ khi mua Bộ bàn phím và chuột không dây Dell KM3322W (KMDE0002)", "description": "Laptop Dell Latitude 3420 L3420I5SSDFB\n Laptop hiện đại, bền bỉ đến từ Dell\n\n\nĐã nhắc đến Dell thì không thể nào không nhắc đến các sản phẩm hiện đại, mạnh mẽ và bền bỉ  đặc biệt mà chỉ hãng mới có. Laptop Dell Latitude nổi tiếng với độ bề bỉ và có chất lượng cao, trong năm 2021 Dell cho ra mắt Laptop Dell Latitude 3420 L3420I5SSDFB mang trong mình nét đẹp sang trọng và kèm theo đó là một cấu hình cực mạnh mà các laptop trong cùng phân khúc phải dè chừng và thừa hưởng những ưu điểm của dòng Latitude với độ bền trứ danh.\nNếu bạn đang định lựa chọn chiếc laptop này cho doanh nghiệp của mình hay cá nhân bạn mà còn đang băn khoăn thì hãy tham khảo bài viết này của An Phát nhé!\nThiết kế hiện đại trẻ trung\nDell Latitude 3420 L3420I5SSDFB lớp hoàn thiện bóng bẩy, mịn màng mang tới nét sang trọng, hiện đại phù hợp với xu hướng thời nay. Với thiết kế tạo sự liền mạch, sở hữu kiểu dáng tinh tế, thanh mảnh đáp ứng được đúng ý thích thẩm mĩ cho dân văn phòng.\n\n   Laptop Dell thiết kế các góc cạnh máy khá tỉ mỉ với bo tròn tạo nên nét tinh tế, mềm mại hơn  đồng thời cũng mang đến cho người dùng cảm giác cầm nắm chắc chắn. So với người tiền nhiệm latutide 3410, thì Dell latutide 3420 có thiết kế nhỏ hơn , mỏng hơn và hoàn thiện hơn với trọng lượng máy cũng khá nhẹ chỉ 1.52kg và kích thước 14 inch gọn gàng giúp người dùng thuận tiện hơn khi mang theo hay cất giữ.\n\n1.Chiều cao: 0.69 \"(17.6 mm) | 2. Chiều rộng: 12.83\" (326 mm) | 3. Chiều sâu: 8,9 \"(226 mm) | Trọng lượng: 3,36lb (1,52kg) \nDell Latitude 3420 L3420I5SSDFB sở hữu khung máy cứng cáp, chắc chắn giúp ưu giúp bảo vệ linh kiện bên trong trước tác động của ngoại lực. Đây là chiếc máy đạt chuẩn về độ bền của mỹ về khả năng chống chịu bụi bẩn , độ ẩm , nhiệt độ khắc nghiệt .\n      Kết nối đầy đủ\nDell Latitude 3420 L3420I5SSDFB được trang bị đầy đủ và khá phọng phú các cổng kết nối. Bên cạnh máy trái được trang bị 4 cổng kết nối là:  Power-in với đèn LED trạng thái, HDMI 1.4,  Cổng USB 3.2 Kiểu A thế hệ 1 PowerShare, Cổng USB 3.2 Gen2x2 Type-C ™ với chế độ DisplayPort Alt.\n\n \nBên cạnh máy phải được trang bị 7 cổng kết nối là: Khay thẻ uSim tùy chọn, Khe đọc thẻ uSD 3.0, Giắc cắm âm thanh, USB 2.0, Cổng USB 3.2 Gen 1 Type-A, RJ-45 với đèn LED trạng thái, Khe khóa hình.\n\nNgoài ra, không thể không nhắc tới kết nối không dây được tích hợp trên máy, giúp người dùng làm việc liên tục khi đang di chuyển nhờ công nghệ eSIM và băng thông rộng di động LTE tùy chọn có tốc độ lên đến 450Mbps.\nĐồng thời, với Wi-Fi 6 cung cấp kết nối đáng tin cậy, khả năng kết nối cực nhanh, lý tưởng cho kết nối không dây lẫn có dây, đối với các tệp nặng thời gian xử lý  ngắn, tiết kiệm thời gian.\n\n Màn hình hiển thị\n Một chiếc màn hình không quá rộng hay quá nhỏ,  kích thước 14 inch vừa phải, góp phần tạo nên trọng lượng nhẹ nhàng cho Dell Latitude 3420 L3420I5SSDFB mà vẫn đảm bảo hiển thị chất lượng. Sở hữu thiết kế viền màn hình mỏng  giúp cho không gian làm việc lớn hơn, giải trí mãn nhãn hơn.\nĐặc biệt, ở chính giữa viền trên, được trang bị thêm camera 720p giờ đây người dùng sẽ có thể video call, học tập và làm việc từ xa dễ dàng hơn với chất lượng hình ảnh rõ nét, không bị mờ nhòe. Đồng thời, có thêm màn trập camera bảo mật cơ học để tăng cường bảo mật cho người sử dụng, doanh nghiệp của bạn.\n\nMàn hình có độ phân giải FHD (1920 x 1080)  và độ sáng 250nits có khả năng mang tới những hình ảnh sắc nét, hiển thị màu sắc chân thực nhờ độ tương phản cao phục vụ cho các công việc văn phòng hay xem phim giải trí.\n\nBàn phím và TouchPad\n Dell trang bị cho Dell Latitude 3420 L3420I5SSDFB một bàn phím chiclet, độ nảy tốt, được sắp xếp hợp lý và khoa học,  bề mặt phím phẳng có kết cấu hơi nhám, có hành trình hơi nông các điểm áp lực rõ ràng, gõ phím êm ái.  Bàn phím có diện tích lớn fullsize, các phím bấm và bàn di chuột lớn hơn 18% giúp nhập và điều hướng dễ dàng hơn bao giờ hết. Nhìn chung, máy một bàn phím khá phù hợp để mang lại hiệu quả trong công việc văn phòng, thực hiện tốt  và nhanh chóng  các công việc soạn thảo văn bản, nhập liệu,...\n\nNgoài ra,  TouchPad máy cảm ứng đa điểm nhạy, có diện tích đủ lớn để thực hiện các cử chỉ đa ngón tay theo ý người dùng. Bàn di chuột có kết cấu mượt mà, bề mặt khá mịn, dễ dàng di chuyển các ngón tay của mình và thực hiện các cử chỉ vuốt. \nHiệu năng ổn định\nNếu bạn đang muốn mua một chiếc laptop với nhu cầu sử dụng chuyên biệt cho công việc, thì chắc chắn yếu tố đầu tiên bạn quan tâm là nó được trang bị những linh kiện \"đắt giá\" nào  để đảm bảo hiệu năng mạnh mẽ, có khả năng hoạt động liên tục, nhạy bén và hiệu quả.\nDell Latitude 3420 L3420I5SSDFB được trang bị CPU Intel trứ danh là chip Intel Gen 11 này mang nhiều ưu điểm, sở hữu tốc độ xử lý công việc lý tưởng. Cụ thể là vi xử lý   Intel® Core i5-1135G7 tập trung nâng cao hiệu năng  với xung nhịp lên tới 4.2Ghz, 8MB và đồ họa Intel® Iris® Xe graphics mang tới  hiệu suất tốt hơn, sức mạnh xử lý cao hơn, đồng thời đáp ứng được nhu cầu đồ họa cơ bản.\n\n Bên cạnh vi xử lý xuất sắc, phải kể tới bộ nhớ RAM , laptop còn được nâng cấp bởi RAM 8GB DDR4 với tốc độ bus cao 3200MHz, với thông số này đảm bảo xử lý đa nhiệm nhiều tác vụ cùng lúc vẫn mượt mà. Khi làm việc, người dùng có thể mở nhiều tab làm việc hay thực hiện các thao tác chuyển đổi qua lại các phần mềm mà không gặp phải tình trạng giật lag khó chịu.  Đặc biệt, trang bị 2 khe RAM nên người dùng cũng có thể nâng cấp RAM đến 32GB lên để sử dụng.\nVề khả năng lưu trữ, không thể thiếu ổ cứng SSD \"kinh điển\" với dung lượng 256GB PCIe NVMe Class 35 M.2 SSD cho phép bạn thoải mái tải về nhiều phần mềm, ứng dụng đáp ứng nhu cầu làm việc và giải trí và  truy cập dữ liệu, khởi động máy,.. với tốc độ cực nhanh. \n  \nSử dụng Pin 3 Cell 41Whr giúp bạn làm việc liên tục trong vài giờ đồng hồ mà không cần phải sạc lại nhiều lần trong ngày, khiến công việc bạn bị ảnh hưởng và tiêu tốn điện.\nVới cấu hình như trên, Dell Latitude 3420 L3420I5SSDFB hoàn toàn có thể đáp ứng được nhu cầu của mọi đối tượng khách hàng từ học sinh, sinh viên cho đến người dùng văn phòng hoặc cho đến doanh nhân.\n Những tính năng thông minh khác của Dell\nThấu hiểu nhu cầu cao của người sử dụng trong thời buổi hiện đại này,  dell đã rất chú tâm vào phát triển các tính năng thông minh, trí tuệ hơn cho các sản phẩm Laptop của mình. \n\nExpressConnect: Giúp người dùng được trải nghiệm Wi-Fi liền mạch, ExpressConnect tự động kết nối các điểm truy cập mạnh nhất  trong văn phòng và ưu tiên băng thông cho các ứng dụng hội nghị.ExpressResponse: Với Công nghệ Intel ® Adaptix ™, ưu tiên các ứng dụng quan trọng nhất sẽ mở nhanh hơn và hoạt động tốt hơn.ExpressCharge: Dell Optimizer kéo dài thời gian chạy và cải thiện hiệu suất pin và sạc lên đến 80% trong một giờ.Âm thanh thông minh:  Âm thanh thông minh giúp nâng cao chất lượng âm thanh và hạn chế tiếng ồn xung quanh để bạn có thể nghe những âm thanh chất lượng cao nhất.\n \nNếu bạn có bất kỳ thắc mắc nào về sản phẩm trên hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}