{"name": "Laptop Gaming Acer Aspire 7 A715 76G 59MW - NH.QMYSV.001 (Core i5-12450H | RTX 2050 | 15.6 inch FHD, IPS, 144Hz | 8GB | 512GB SSD, Win 11 | Vỏ Nhôm)", "price": "17.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nGeforce RTX 2050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n8 GB\n\n\n\n\n\n\n\n\nTặng RAM laptop PNY XLR8 8GB", "link": "https://www.anphatpc.com.vn/laptop-gaming-acer-aspire-7-a715-76g-59mw-nh.qmysv.001.html", "promo_price": "Giá niêm yết: \n\n 21.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  17.990.000 đ \n\n                \n\n\n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng thêm RAM laptop PNY XLR8 8GB DDR4 3200 khi mua sản phẩm.\n\n\n🎁   Gói quà tặng bao gồm \n\n\n\n - Balo Gaming Predator Acer SUV trị giá 1.700.000đ (TUNB0061)  \n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n\n✦Tặng bàn di chuột  An Phát Pc  trị giá  100.000 vnd (PKKH1245)\n\n\n\n✦ Hỗ trợ mua ram 8g /3200 chỉ với giá  400.000vnd (RAPN0013)\n\n\n\n✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Trọn vẹn hiệu năng và thiết kế đẳng cấp cùng Laptop Acer Aspire 7 2023 A715-76G-59MW!\n\n\n\n\n\n\nNếu bạn đam mê chơi game và đang tìm kiếm một chiếc laptop mạnh mẽ, thời thượng để thỏa mãn niềm đam mê, thì đừng bỏ qua Acer Aspire 7 2023 A715-76G-59MW - một sản phẩm thuộc dòng gaming đẳng cấp từ nhà Acer, hứa hẹn mang đến cho bạn sự hài lòng tối đa trong phân khúc này. Với gam màu đen sang trọng, máy có trọng lượng nhẹ khoảng 2,1kg, thuận tiện di chuyển đến bất kỳ nơi nào bạn muốn.\nHãy cùng khám phá những đặc điểm nổi bật của Acer Aspire 7 2023 A715-76G-59MW (NH.QMYSV.001) để hiểu tại sao nó là lựa chọn hoàn hảo cho bạn:\nThiết kế tinh tế và kích thước vừa vặn\n Acer Aspire 7 2023 A715-76G-59MW được thiết kế với phong cách trung tính, tinh tế, thích hợp cho học tập và công việc, nhưng không hề giảm đi sức mạnh của một laptop gaming. Với bộ vi xử lý Intel® Core™ thế hệ 12 và card đồ họa rời GeForce RTX 2050, màn hình IPS FHD 144Hz và hai quạt tản nhiệt, laptop mang đến khả năng làm mát tốt nhất trong phân khúc phổ thông.\n \nMàn hình chất lượng cao\n Chiếc laptop này trang bị màn hình lớn 15.6 inch với viền siêu mỏng, mang lại trải nghiệm hình ảnh tuyệt vời khi xem phim và chơi game. Độ phân giải Full HD (1920x1080), tần số quét 144Hz cùng màn hình IPS giúp hình ảnh sắc nét, sống động, và hạn chế ánh sáng xanh gây mỏi mắt.\nHiệu năng mạnh mẽ\n Với bộ xử lý Intel Core i5-12450H, laptop mang đến hiệu năng vượt trội và cảm giác trải nghiệm mượt mà, không giật lag. RAM 8GB DDR4 3200MHz cho phép đa nhiệm mượt mà và dễ dàng nâng cấp lên đến 32GB. Ổ cứng SSD 512GB NVMe PCIe giúp khởi động và mở ứng dụng nhanh chóng.\nBàn phím và Touchpad tiện ích\n Bàn phím Full Size với cụm phím số giúp bạn dễ dàng làm việc và gõ phím. Touchpad lướt khá nhạy và êm, tạo cảm giác thoải mái khi sử dụng.\n \nChuẩn kết nối đa dạng\nAcer Aspire 7 2023 A715-76G-59MW được trang bị đầy đủ các cổng kết nối, đáp ứng mọi nhu cầu công việc, học tập và giải trí của bạn.\nChinh phục thế giới gaming và trải nghiệm công việc hiệu quả cùng Laptop Acer Aspire 7 2023 A715-76G-59MW! Hãy đến An Phát Computer ngay hôm nay để sở hữu sản phẩm này và khám phá thế giới ảo tuyệt vời với độ trơn mượt và hiệu năng đỉnh cao!"}