{"name": "Laptop Lenovo IdeaPad Gaming 3 15ARH7 82SB00BBVN (AMD Ryzen 5 6600H | 16GB | 512GB | RTX 3050 4GB | 15.6 inch FHD | Win 11 | Xám)", "price": "17.990.000 đ", "config": "Ryzen 5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nRTX 3050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình", "link": "https://www.anphatpc.com.vn/laptop-lenovo-ideapad-gaming-3-15arh7-82sb00bbvn.html", "promo_price": "Giá niêm yết: \n\n 19.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  17.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 5 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\n🎁  Bộ quà tặng bao gồm::\n\n\n\n✦ Balo Lenovo 15.6” Laptop Everyday Backpack B510_GX40Q75214 (TUNB0098)\n\n\n\n✦ Túi chống sốc (TUNB0007,TUNB0001)\n\n\n\n✦Tặng bàn di chuột An Phát Pc trị giá 100.000 vnd (PKKH1245)\n\n\n\n✦ Không Áp dụng QRcode\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n\n\n\n\n✦ Hỗ trợ khi mua Ram laptop PNY XLR8 8GB DDR4 3200 (MN8GSD43200XR-RB) (lRAPN0013 ) CHỈ VỚI GIÁ 400.000VND", "description": "Laptop Lenovo IdeaPad Gaming 3 15ARH7 82SB00BBVN\n\nLenovo IdeaPad Gaming 3 15ARH7 82SB00BBVN là một sự lựa chọn tuyệt vời cho những người đam mê game và công việc đòi hỏi hiệu năng. Với cấu hình mạnh mẽ, màn hình chất lượng và nhiều tính năng độc đáo, sản phẩm này chắc chắn sẽ đáp ứng mọi nhu cầu của bạn. Hãy cùng tôi khám phá chi tiết về laptop này trong bài viết dưới đây.\nThiết Kế Vượt Trội\nIdeaPad Gaming 3 15ARH7 82SB00BBVN có thiết kế góc cạnh và mạnh mẽ, phản ánh sự độc đáo của sản phẩm. Với màu sắc Onyx Grey lịch lãm, máy có sự kết hợp hoàn hảo giữa thể thao và chuyên nghiệp. Khối lượng cân nặng 2.32 kg làm cho máy trở thành sự lựa chọn thích hợp để bạn có thể mang đi bất cứ đâu mà không gặp khó khăn.\n\nMàn Hình Chất Lượng\nMàn hình 15.6 inch FHD (1920x1080) IPS của IdeaPad Gaming 3 15ARH7 82SB00BBVN chắc chắn sẽ làm bạn say mê. Độ sáng 250 nits và tính năng chống chói giúp bạn có trải nghiệm xem màn hình tốt hơn trong môi trường ngoài trời hoặc có ánh sáng mạnh. Với tần số làm mới 120Hz, bạn sẽ trải nghiệm được sự mượt mà và nhạy bén trong các trò chơi yêu thích.\n\nHiệu Năng Đỉnh Cao\nĐằng sau vẻ ngoại hình, IdeaPad Gaming 3 15ARH7 82SB00BBVN trang bị sức mạnh đáng kể. Với CPU AMD Ryzen 5 6600H 6 nhân - 12 luồng, máy có thể đạt tới 4.5GHz, cùng với RAM 2x 8GB SO-DIMM DDR5-4800, tối đa 16GB, bạn có đủ sức mạnh để xử lý mọi tác vụ, từ chơi game đến làm việc đa nhiệm. Ổ cứng SSD M.2 2242 PCIe 4.0x4 NVMe dung lượng 512GB giúp bạn lưu trữ dữ liệu một cách nhanh chóng và hiệu quả.\nTrải Nghiệm Đỉnh Cao Trong Game\nVới card đồ họa NVIDIA GeForce RTX 3050 4GB GDDR6, bạn có thể tận hưởng những trò chơi yêu thích với đồ họa chất lượng cao và tốc độ xử lý đỉnh cao. Lenovo đã tạo ra một máy tính xách tay thực sự mạnh mẽ cho game thủ đích thực.\n\nBàn Phím Led RGB 4 Vùng\nBàn phím IdeaPad Gaming 3 15ARH7 82SB00BBVN được trang bị ánh sáng nền LED RGB 4 vùng, cho phép bạn tạo ra không gian gaming độc đáo và tùy chỉnh ánh sáng theo ý thích. Bạn có thể tạo nên những hiệu ứng ánh sáng độc đáo và tạo sự khác biệt cho chiếc laptop của mình.\n\nHệ Điều Hành Windows 11 Home\nIdeaPad Gaming 3 15ARH7 82SB00BBVN đi kèm với hệ điều hành Windows 11 Home, đảm bảo bạn có trải nghiệm sử dụng mượt mà và hiện đại. Hệ điều hành này mang lại nhiều tính năng mới và cải tiến để bạn có thể làm việc và giải trí một cách hiệu quả.\n Lenovo IdeaPad Gaming 3 15ARH7 82SB00BBVN là một chiếc laptop mạnh mẽ với hiệu năng đỉnh cao, màn hình chất lượng và nhiều tính năng thú vị. Đây là sự lựa chọn tốt cho game thủ và những người đam mê công việc đòi hỏi hiệu năng. Đừng bỏ lỡ cơ hội sở hữu chiếc laptop này để trải nghiệm sự kết hợp hoàn hảo giữa hiệu năng và giá trị từ Lenovo."}