{"name": "Laptop  HP Pavilion 14-dv2074TU 7C0P3PA (Core i5-1235U | 8GB | 512GB | Iris Xᵉ Graphics | 14 inch FHD | Windows 11 | Warm Gold)", "price": "15.990.000 đ", "config": "Core i5\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n512GB\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-pavilion-14-dv2074tu-7c0p3pa.html", "promo_price": "Giá niêm yết: \n\n 19.690.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 1.000.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây HP chính hãng(MUHP0002/MUHP0003/MUHP0005/MUKM0004)\n\n\n\n✦ Túi chống sốc 14\"(TUNB0007)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n✦ Giá không hỗ trợ thanh toán Visa, Vnpay\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop HP Pavilion 14-dv2074TU 7C0P3PA\nLaptop văn phòng cấu hình cao\n\n \n \n\nCác bạn đang tìm kiếm điều gì ở một chiếc laptop văn phòng? Cấu hình mạnh mẽ đáp ứng đủ hiệu năng cho công việc, thời lượng pin khủng đảm bảo cường độ làm việc cao, khả năng lưu trữ lớn cũng như một thiết kế tinh tế và sang trọng để các bạn có thể tự tin thoải mái mang theo mọi nơi!? Đáp ứng được đầy đủ những tiêu chí trên cũng như được phát triển bởi một thương hiệu có bề dày kinh nghiệm, Laptop HP Pavilion luôn là một trong những lựa chọn hàng đầu mà các bạn nên quan tâm khi chọn mua laptop văn phòng. Cũng thuộc dòng sản phẩm tuyệt vời này, Laptop HP Pavilion 14-dv2074TU 7C0P3PA, đại diện mới nhất trong Pavilion Series vừa được laptop HP cho ra mắt nhằm có thể mang lại cho người dùng một trải nghiệm hoàn hảo nhất.\n \nThiết kế tinh tế sang trọng\n\nNgay từ cái nhìn đầu tiên, chúng ta sẽ có thể ngay lập tức bị thủ hút bởi vẻ ngoài cực kì ấn tượng của chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA. Sở hữu hữu thiết kế tối giản cùng tông màu trắng bạc cực kì sang trọng, triết lý thiết kế tuyệt vời đã giúp những chiếc laptop HP có thể phù hợp với mọi nhu cầu, sở thích hay không gian làm việc. Với trọng lượng chỉ 1,41 kg cùng kích thước (Dài x Rộng x Cao) 32,5 x 21,66 x 1,7 cm siêu nhỏ gọn, Laptop HP Pavilion 14-dv2074TU 7C0P3PA sẽ là người bạn tuyệt vời cùng đồng hành với các bạn mọi lúc, mọi nơi mỗi khi cần sử dụng.\n \n\nToàn bộ phần vỏ ngoài của chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA được làm hoàn toàn từ chất liệu hợp kim nhôm cao cấp, loại chất liệu thường chỉ xuất hiện trên những sản phẩm thuộc phân khúc hi-end. Chất liệu hợp kim nhôm cao cấp mang đến cho Laptop HP Pavilion 14-dv2074TU 7C0P3PA cực kì nhiều lợi ích, tiêu biểu có thể kể đến như sự chắc chắn bền bỉ, hạn chế tối đa hiện tượng bám vân tay, tăng cường đáng kể hiệu quả tản nhiệt cũng như thực sự giúp thiết kế của chiếc laptop được nâng tầm, sang trọng, thanh lịch và cực kì đẳng cấp.\n \n\nNhỏ gọn và mỏng nhẹ là vậy nhưng Laptop HP Pavilion 14-dv2074TU 7C0P3PA vẫn sở hữu một kết cấu chắc chắn đến ấn tượng để các bạn có thể cực kì an tâm về độ bền của chiếc laptop trong quá trình sử dụng. HP đã vô cùng cẩn thận khi trang bị cho đứa con cưng của mình bản lề một trục, loại bản lề cực kì cứng cáp chắc chắn, giúp giảm thiểu đáng kể tình trạng rung lắc để mang đến cho các bạn một trải nghiệm tuyệt vời nhất.\n \nMàn hình IPS siêu tràn viền\n\nĐối với một chiếc laptop, đặc biệt là một chiếc laptop văn phòng, màn hình chính là yếu tố cực kì quan trọng cần được quan tâm, và chắc chắn HP cũng đã dành một sự quan tâm không hề nhỏ đối với Laptop HP Pavilion 14-dv2074TU 7C0P3PA. Chiếc laptop con cưng này được HP trang bị công nghệ tấm nền IPS, loại tấm nền cực kì được ưa chuộng ở thời điểm hiện tại, sở hữu một loạt những ưu điểm vượt trội như khả năng tái tạo màu sắc chân thực sống động, độ chính xác màu cao cùng với đó là góc nhìn siêu rộng lên tới 178 độ. Đây là yếu tố cực kì quan trọng để đảm bảo cho các bạn một trải nghiệm học tập, làm việc và giải trí đắm chìm bậc nhất.\nChiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA sở hữu phần viền màn hình siêu mỏng. Thiết kế viền siêu mỏng Micro-Edge này không chỉ mang lại vẻ sang trọng hiện đại cho chiếc laptop mà còn giúp các bạn có thể dễ dàng tập trung hơn trong quá trình sử dụng. Loại bỏ khung viền dày cũng giống như việc loại bỏ hạn chế trong mạch sáng tạo, giúp các bạn có thêm nhiều ý tưởng cũng như sáng kiến đúng với tinh thần “thinking out of the box”.\nĐặc biệt hơn cả, màn hình của Laptop HP Pavilion 14-dv2074TU 7C0P3PA còn được trang bị công nghệ HD BrightView LED Backlit, công nghệ sẽ giúp tăng độ sáng, làm hình ảnh trở nên sống động, tươi sáng, bóng bẩy hơn kèm theo đó là một góc nhìn cực rộng.\n \n\nMột camera cũng được trang bị trên chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA để có thể giúp các bạn thuận tiện hơn trong quá trình học tập và làm việc tại nhà. Phần micro này sở hữu độ phân giải 720p cùng công nghệ giảm nhiễu cũng như tích hợp micro kép kỹ thuật số tích hợp để những lần video call của các bạn thêm phần chất lượng.\n \nHiệu năng vượt trội\n\nHP đã trang bị cho chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA bộ vi xử lý thế hệ thứ 12 mới nhất, CPU Intel Core i5-1235U với 10 nhân (Trong đó có 2 nhân P-core và 8 nhân E-core) cùng 12 luồng. Đây là thế hệ CPU Intel mang đến những cải tiến vượt bậc từ số lượng nhân luồng, tiến trình 7nm cùng mức xung nhịp tối đa lên tới 4.40GHz. Mang lại cho chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA hiệu năng mạnh mẽ cũng như thời lượng sử dụng cực kì ấn tượng.\nVới 12 MB bộ nhớ đệm Intel Smart Cache cùng bộ nhớ trong 8GB (1 x 8GB) DDR4-3200MHz, chiếc máy này cho phép thực hiện các tác vụ đa nhiệm cơ bản một cách mượt mà. Các bạn cũng có thể nâng cấp thêm dung lượng RAM để mở nhiều tabs cũng như ứng dụng khác nhau nhằm làm việc năng suất làm việc hơn mà không cần lo ngại sẽ xảy ra tình trạng giật, lag.\nLaptop HP Pavilion 14-dv2074TU 7C0P3PA cũng được HP trang bị một bộ lưu trữ thế hệ mới với 512GB PCIe NVMe M.2 SSD. Đây chính là loại ổ cứng vô cùng chất lượng, mang đến những ưu điểm vượt trội khi so sánh với thế hệ tiền nhiệm. Vừa mang đến tốc độ đọc ghi dữ liệu vượt trội, vừa sở hữu một sự nâng cấp đáng kể về mặt độ bền, giúp rút ngắn đáng kể thời gian khởi động máy cũng như thích ứng hoàn hảo với đặc thù hay phải mang đi mang lại của máy tính xách tay. Với 512GB SSD, các bạn có thể thoải mái cài hệ điều hành cũng như lưu trữ game và các ứng dụng thường nhật.\nKhông dừng lại ở đó, nhờ được HP trang bị GPU đồ họa tích hợp Intel Iris XE, sức mạnh đồ họa của mẫu Laptop HP Pavilion 14-dv2074TU 7C0P3PA cũng đã được nâng cấp lên đáng kể. Hỗ trợ chất lượng hình ảnh lên tới 8K cộng thêm 4K HDR (hiển thị 4 màn hình cùng lúc), giúp các bạn có thể tận hưởng những thước phim hấp dẫn với độ sắc nét đến đáng kinh ngạc.\n \nBàn phím tiêu chuẩn cùng Touch Pad siêu mượt\n\nBàn phím của chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA có hành trình phím tiêu chuẩn cùng độ nhạy cao giúp cho công việc soạn thảo của bạn trở nên dễ dàng, nhanh chóng và thuận lợi hơn, từ đó giúp nâng cao năng suất làm việc. Các phím bấm được thiết kế vuông vức, chắc chắn và có kích thước lớn giúp bạn thao tác thuận tiện nhất. Bề mặt phím còn có độ nhám để hạn chế hiện tượng bám bụi để giữ cho bàn phím luôn luôn sạch sẽ.\nPhần Touch Pad có độ nhạy và độ chính xác cao và được phủ một lớp nhám mịn giúp cho việc thao tác di chuột của bạn luôn được chuẩn xác, mượt mà không thua kém gì so với khi sử dụng những chiếc chuột rời.\n \nCổng kết nối đa dạng và đầy đủ\nĐối với một chiếc máy tính xách tay, cổng kết nối là yếu tố cực kì quan trọng, có thể ảnh hưởng rất nhiều tới trải nghiệm sử dụng. Chính bởi vậy, dù có thiết kế siêu mỏng nhẹ nhưng HP vẫn trang bị cho chiếc Laptop HP Pavilion 14-dv2074TU 7C0P3PA đầy đủ và đa dạng những cổng kết nối, bao gồm:\n\nCạnh trái:\n- 1 x Cổng Audio 3.5mm- 1 x USB A- 1 x SD Card Reader\nCạnh phải:\n- 1 x SuperSpeed USB Type-C- 1 x AC Smart pin- 1 x HDMI- 1 x USB A\n➤ Nếu bạn có bất kỳ câu hỏi nào liên quan hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}