{
  "name": "Laptop Asus Vivobook 16 M1605YA-MB303W (AMD Ryzen 7 7730U | 16GB | 512GB | AMD Radeon | 16 inch WUXGA | Win 11 | Bạc)",
  "price": "14.990.000 đ",
  "config": "Ryzen 7\n\n\n\n\n\n16 inch\n\n\n\n\n\nAMD Radeon\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n16GB\n\n\n\n\n\n\n\n\nRước ngay deal đỉnh - Chốt năm linh đình",
  "link": "https://www.anphatpc.com.vn/laptop-asus-vivobook-16-m1605ya-mb303w.html",
  "promo_price": "Giá niêm yết: \n\n 18.490.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết",
  "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁Tặng ngay Passport Holder + Gối cổ du lịch khi mua laptop trang bị CPU AMD Ryzen™ 7 thuộc: Ryzen™ 6000 series, Ryzen™ 7030 series, Ryzen™ 7035 series.  Xem chi tiết \n\n\n🎁  Bộ quà tặng bao gồm:\n\n\n\n  ✦ Balo Laptop AnPhatpc (TUNB0097)\n\n\n\n  ✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n ✦ Giá đã áp dụng VNpay\n\n\n\n🎁 Ưu đãi mua kèm giá hấp dẫn:\n\n\n\n✦ Ưu đãi giảm 10% khi mua ổ cắm điện và phụ kiện Xem chi tiết \n\n\n\n ✦ Ưu đãi mua cùng TPLink WR940N Bộ phát không dây chỉ với giá 399.000vnđ (WFTP0005) TPLink TL WR940N\n\n\n\n ✦ Ưu đãi mua cùng  TPLink WR841N Bộ phát không dây  chỉ với giá 299.000vnđ(WFTP0004)TPLink TL WR841N \n\n\n\n ✦ Giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình: Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết",
  "description": "Laptop Asus Vivobook 16 M1605YA-MB303W\nLaptop Asus Vivobook 16 M1605YA-MB303W là một sản phẩm mới từ Laptop Asus với thiết kế màn hình lớn ấn tượng và cấu hình mạnh mẽ. Điều này làm cho máy trở thành một lựa chọn hấp dẫn cho người dùng cần một chiếc laptop đa năng cho cả công việc và giải trí. \n\nThiết kế ấn tượng\nLaptop Asus Vivobook 16 M1605YA-MB303W không chỉ nổi bật với cấu hình mạnh mẽ mà còn ấn tượng với thiết kế tinh tế và hiện đại. Với kích thước màn hình lớn 16 inch nhưng trọng lượng của máy chỉ vỏn vẹn 1.88 kg giúp bạn dễ dàng di chuyển. Kích thước này tạo ra sự cân đối hài hòa giữa trải nghiệm sử dụng và khả năng di động.\n\nVỏ ngoài của laptop Asus Vivobook 16 M1605YA-MB303W được làm từ nhựa cao cấp, mang lại vẻ ngoại hình sang trọng. Màu sắc bạc của laptop Asus Vivobook này tạo điểm nhấn tinh tế và thời trang. Bên cạnh đó máy cũng có thể mở tới 180 độ cực tiện lợi.\n\nMàn hình lớn sắc nét \nLaptop Asus Vivobook 16 M1605YA-MB303W sở hữu màn hình kích thước lớn 16 inch WUXGA (1920 x 1200) với tỷ lệ khung hình 16:10 và viền NanoEdge siêu mỏng. Một điểm nổi bật trong thiết kế của laptop là màn hình viền mỏng, giúp tận dụng tối đa diện tích hiển thị. Điều này làm cho trải nghiệm xem phim và làm việc trở nên tốt hơn, màn hình IPS chất lượng cao cung cấp góc nhìn rộng và màu sắc sáng đẹp.\n\nĐộ sáng 300 nits và khả năng chống lóa mang đến hình ảnh rõ nét. Gam màu sắc phong phú và sắc sảo là lựa chọn tuyệt vời cho các nhà sáng tạo nội dung và game thủ. Đặc biệt, màn hình đã được chứng nhận bởi TÜV Rheinland để đảm bảo giảm thiểu ánh sáng xanh gây hại, đồng thời duy trì độ chính xác màu sắc.\nCấu hình mạnh mẽ \nMáy tích hợp CPU AMD Ryzen 7 7730U với 8 nhân / 16 luồng với bộ nhớ đệm 16MB và tốc độ lên đến 4.5 GHz. Điều này đảm bảo hiệu suất mạnh mẽ cho cả công việc và giải trí. Những tác vụ văn phòng như Excel, Powerpoint trở nên quá đơn giản với chiếc CPU này.\nTốn 71 giây để xử lý 1 File Excel với 1400 công thức\nLaptop Asus Vivobook 16 M1605YA-MB303W được trang bị 8GB DDR4 tích hợp và 8GB DDR4 SO-DIMM, tổng cộng 16GB RAM. Điều này giúp máy chạy mượt mà và xử lý tác vụ đa nhiệm dễ dàng.\n20 Tabs Chrome chỉ chiếm dụng 6.6GB trog khi máy được trang bị lên tới 16GB RAM.\nVới ổ cứng 512GB M.2 NVMe™ PCIe® 3.0 SSD, laptop này đảm bảo tốc độ đọc/ghi dữ liệu nhanh chóng, giúp bạn mở ứng dụng và tệp tin một cách nhanh chóng.\nKiểm tra tốc độ đọc ghi của SSD\nCông nghệ kháng khuẩn\nLaptop Asus Vivobook 16 M1605YA-MB303W được trang bị tính năng ASUS Antimicrobial Guard, một công nghệ tiên tiến giúp bảo vệ bàn phím và touchpad khỏi vi khuẩn và bụi bẩn. Công nghệ này sử dụng lớp phủ ion bạc trên bề mặt, loại bỏ đến 99.9% vi khuẩn, giữ máy luôn sạch sẽ.\n\nTrải nghiệm bàn phím Backlit Chiclet\nBàn phím ErgoSense Backlit Chiclet của Laptop Asus Vivobook 16 M1605YA-MB303W đi kèm với Num-key và cảm biến vân tay kích hoạt thông qua Windows Hello, mang đến trải nghiệm gõ phím thoải mái. Phím có khoảng cách di chuyển tốt và phản hồi xúc giác, giúp nhập liệu dễ dàng và chính xác. Đèn nền trên bàn phím cũng giúp bạn dễ dàng gõ phím trong môi trường ánh sáng yếu.\n\nBảo Mật Camera Webcam và hệ điều hành Windows 11\nLaptop Asus Vivobook 16 M1605YA-MB303W được trang bị tấm che camera bảo mật vật lý, cung cấp một lớp bảo mật bổ sung. Tấm che này có thể dễ dàng trượt qua camera khi không sử dụng, đảm bảo an toàn và bảo mật cho máy ảnh của bạn. Ngoài ra, máy đã được cài đặt sẵn hệ điều hành Windows 11 Home, mang đến trải nghiệm người dùng tốt nhất.\nKết nối đa dạng\nMáy tính xách tay này cung cấp nhiều tùy chọn kết nối, bao gồm 1x USB 3.2 Gen 1 Type C, 2x USB 3.2 Gen 1 Type A, 1x USB 2.0 Type A, 1x 3.5mm Combo Audio Jack và 1x micro HDMI 1.4. Bên cạnh đó, Asus Vivobook 16 M1605YA-MB303W còn được trang bị Wi-Fi 6E (802.11ax) và Bluetooth 5, đảm bảo kết nối internet nhanh chóng và đáng tin cậy.\n\nLaptop Asus Vivobook 16 M1605YA-MB303W là một chiếc laptop xuất sắc với hiệu suất và tính năng đáng chú ý, đồng thời giữ nguyên mức giá phải chăng. Bộ vi xử lý mạnh mẽ, màn hình tốt, bàn phím thoải mái và bảo mật camera webcam đã đưa Laptop Asus Vivobook 16 M1605YA-MB303W là sự lựa chọn tốt cho những người đang tìm kiếm một chiếc laptop đáng tin cậy và hiệu quả cho nhu cầu hàng ngày."
}