{"name": "Laptop MSI Modern 14 C11M-011VN (Core i3-1115G4 | 8GB | 512GB | Intel UHD | 14 inch FHD | Win 11 | Black)", "price": "8.990.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n512GB\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-msi-modern-14-c11m-011vn.html", "promo_price": "Giá niêm yết: \n\n 13.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  8.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\n🎁  Gói quà tặng trị giá 800.000đ bao gồm :\n\n\n\n✦ Ba lô An Phát cho laptop (TUNB0097)\n\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n\n✦ Túi chống sốc 14\" (TUNB0007)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Modern 14 C11M-011VN\n\nMSI không chỉ nổi tiếng về các dòng máy gaming mà những chiếc laptop văn phòng của MSI cũng được đánh giá khá cao. Ở phân khúc giá rẻ, phù hợp với học sinh, sinh viên MSI đã cho ra mắt chiếc Modern 14 C11M – 011VN để đáp ứng nhu cầu của người dùng. Về thiết kế của máy được MSI làm khá đơn giản với màu đen bao phủ toàn bộ vỏ máy nhưng không vì thế mà nó mất đi sự cá tính, trẻ trung. Logo MSI được đặt ở chính giữa mặt lưng để làm nổi bật lên thương hiệu.\n\n \nMàn hình của chiếc laptop này rộng 14inch FHD, tấm nền IPS, tần số quét là 60Hz sẽ cho bạn trải nghiệm hình ảnh vô cùng sắc nét, giúp bạn thoải mái học tập và làm việc trên chiếc màn này. Độ bao phủ màu là 45% NTSC cho chất lượng hình ảnh sống động để bạn có thể chỉnh sửa hình ảnh và làm đồ họa ở mức cơ bản. Bàn phím của chiếc modern 14 này là bàn phím tiêu chuẩn,hành trình phím sâu, được trang bị đèn nền để bạn có thể làm việc ngay cả trong môi trường thiếu sáng. Touchpad rộng rãi, cho cảm ứng đa điểm, độ phản hồi nhanh khiến những cú vuốt chạm của bạn rất mượt mà.\n\nKhi sở hữu chiếc laptop này bạn sẽ có bộ vi xử lý Intel core i3 – 1115G4, tốc độ xử lí tối đa là 4.1Ghz, 8GB RAM DDR4, 512GB SSD để bạn có thể xử lý mượt các tác vụ văn phòng cơ bản như word, PP, excel,… Bên cạnh đó nó còn được tích hợp card đồ họa Intel UHD Graphics để bạn có thể chỉnh ảnh, dựng video đơn giản. Cùng với đó bạn sẽ không thiếu bất cứ cổng kết nối nào bao gồm: 1 cổng USB type C, 1 cồng USB type A 3.2 gen 2, 2 cổng USB type A 2.0, 1 cổng HDMI, 1 jack cắm tai nghe để bạn có thể truy xuất và kết nối với các thiết bị ngoại vi.\n\n \nCó thể nói chiếc MSI Modern 14 C11M – 011VN này sẽ lựa chọn phù hợp với những ai chỉ cần sử dụng ở mức cơ bản tất cả các tác vụ, mức giá lại siêu rẻ chỉ hơn 10 triệu đồng. Đây có lẽ sẽ là lựa chọn phù hợp với những ai có ngân sách ít nhưng vẫn muốn có 1 chiếc laptop chất lượng. Chọn laptop khó đã có An Phát lo.\n➤ Nếu bạn có bất kỳ câu hỏi nào về chiếc Laptop MSI Modern 15 B12M-220VN hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}