{"name": "Laptop MSI Thin GF63 12UCX-841VN (Intel Core i5-12450H | 8GB | 512GB | RTX 2050 Max Q | 15.6 inch FHD 144Hz | Win 11 | Đen)", "price": "15.990.000 đ", "config": "Core i5\n\n\n\n\n\n15.6 inch\n\n\n\n\n\nGeforce RTX 2050\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nReview Laptop Gaming MSI nhận ngay Steam Code", "link": "https://www.anphatpc.com.vn/laptop-msi-thin-gf63-12ucx-841vn.html", "promo_price": "Giá niêm yết: \n\n 17.990.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  15.990.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết \n\n\n🎁  Gói quà tặng trị giá 1.000.000đ bao gồm :\n\n\n\n✦ Ba lô MSI (TUNB0022)\n\n\n\n✦ Chuột có dây MSI Gaming M99 (MUKM0027/MUKH0053))\n\n\n\n✦ Túi chống sốc 14\"(TUNB0007)\n\n\n\n✦ Bàn di chuột An Phát (PKKH1245)\n\n\n\n✦ Giá không hỗ trợ thanh toán  Visa\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 8GB DDR4 3200Mhz Notebook (RAKT0099) chỉ với 500.000đ\n\n\n\n✦ Hỗ trợ mua ram DDR4 Kingston 16Gb bus 3200 for Notebook (RAKT0100) chỉ với 900.000đ\n\n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Thin GF63 12UCX-841VN\n\nMSI Thin GF63 12UCX-841VN là một trong những dòng laptop gaming đáng chú ý, đặc biệt dành cho những người dùng có ngân sách hạn chế nhưng vẫn muốn trải nghiệm sức mạnh của máy tính gaming. Nhà sản xuất MSI đã đặt ra mục tiêu này và thành công với việc trang bị cho GF63 12UCX-841VN một loạt tính năng và hiệu năng ấn tượng. Hãy cùng điểm qua những điểm mạnh của chiếc laptop này:\n \nThiết Kế Gọn Nhẹ Nhưng Vẫn Đậm Chất Gaming\nSo sánh với các dòng laptop khác, MSI GF63 12UCX-841VN ấn tượng với thiết kế mỏng nhẹ và gọn gàng. Với kích thước 359 x 254 x 21.5 mm (Dài x Rộng x Dày), laptop này tạo ra một ấn tượng về sự gọn gàng và tinh tế. Vỏ máy được làm từ nhựa phay xước, tạo cảm giác chắc chắn và sang trọng. Logo rồng đỏ đặc trưng của MSI được in chìm trên nắp máy, tạo điểm nhấn thu hút ánh nhìn. Thiết kế độc đáo với hình chữ X ẩn dưới phần thông gió của máy làm cho GF63 12UCX-841VN nổi bật và cuốn hút.\n \nHiệu Năng Mạnh Mẽ Đáp Ứng Mượt Mà Nhiều Tác Vụ\nVới CPU Intel Core thế hệ thứ 12, đồ họa Nvidia GeForce RTX 20 series và RAM DDR4, MSI Thin GF63 12UCX-841VN cung cấp hiệu năng mạnh mẽ cho các tác vụ văn phòng, đồ họa và gaming. Bộ xử lý CPU Intel i5-12450H (8 Cores, 12 Threads) Gen 12th cải thiện hiệu suất lên đến 15% so với thế hệ trước đó. GF63 12UCX-841VN cũng được trang bị RAM 8GB DDR4 3200MHz và ổ cứng SSD 512GB M.2 PCIe Gen3, mang đến hiệu suất vượt trội cho đa dạng nhu cầu sử dụng.\nMàn Hình Siêu Mỏng, Hình Ảnh Sắc Nét\nMàn hình 15.6-inch FHD với tần số quét 144Hz giúp tái hiện hình ảnh mượt mà và tinh tế, đặc biệt trong các tựa game Esport và Games AAA. Màn hình IPS giúp hiển thị màu sắc chân thực và sống động hơn, cùng với viền màn hình bezel siêu mỏng, tạo không gian nhìn mở rộng và tăng diện tích màn hình sử dụng.\n\nBàn Phím LED Đỏ, Trải Nghiệm Gõ Tốt\nBàn phím trên MSI GF63 12UCX-841VN có đèn LED đỏ làm nền, giúp gõ phím thuận tiện trong điều kiện thiếu sáng. Nút nguồn được tách riêng để tránh nhấn nhầm. Touchpad cũng đáp ứng tốt với cảm biến nhạy và cảm giác lướt mượt.\n\nKết Nối Hiện Đại Và Âm Thanh Sống Động\nLaptop này được trang bị Wi-Fi 6 802.11ax và Bluetooth 5.1, đảm bảo kết nối nhanh chóng và ổn định. Hệ thống âm thanh vòm 3D Nahimic3 mang đến trải nghiệm âm thanh sống động. Bên cạnh đó, công nghệ Audio Boost giúp cải thiện âm thanh lên đến 30%, đảm bảo trải nghiệm nghe nhạc và chơi game tốt hơn.\n \nHệ Thống Tản Nhiệt Tốt, Máy Luôn Mát Mẻ\nHệ thống tản nhiệt của MSI Thin GF63 được cải tiến để duy trì hiệu suất cao và nhiệt độ thấp trong mọi tình huống. Quạt gió lớn kết hợp với công nghệ Cooler Boost giúp máy luôn mát mẻ và ổn định, giúp bạn tập trung vào trải nghiệm gaming.\n \nCổng Giao Tiếp Đa Dạng\nLaptop này có đủ các cổng kết nối hiện đại như RJ45, HDMI, USB Type-C, và USB Type-A, đảm bảo bạn có thể kết nối với các thiết bị và phụ kiện khác nhau một cách dễ dàng và nhanh chóng.\n \nTổng thể, MSI Thin GF63 12UCX-841VN mang đến sự kết hợp hấp dẫn giữa hiệu năng và thiết kế gọn nhẹ, đáp ứng nhu cầu của game thủ có ngân sách hạn chế mà vẫn muốn trải nghiệm sự mạnh mẽ của máy tính gaming."}