{"name": "Laptop MSI Katana GF66 11UD 696VN (Core™ i7-11800H | 8GB | 512GB | RTX™ 3050Ti 4GB | 15.6 inch FHD | Win 10 | Black)", "price": "Liên hệ", "config": "Core i7\n\n\n\n\n\n15.6 inch\n\n\n\n\n\n4GB GDDR6\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB\n\n\n\n\n\n\n\n\nReview Laptop Gaming MSI nhận ngay Steam Code", "link": "https://www.anphatpc.com.vn/laptop-msi-katana-gf66-11ud-696vn.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "KHUYẾN MẠI \n              \n            \n\n\n\n\n\n\nKhi mua sản phẩm Laptop Gaming MSI Khách hàng truy cập trang thông tin sản phẩm vừa mua trên website An Phát (phần hỏi đáp/đánh giá phía dưới trang sản phẩm) để lại đánh giá, nhận xét ngắn gọn về Laptop MSI vừa mua. Sau đó truy cập hệ thống MSI và nhận Steam Code $30.  Xem chi tiết \n\n\n🎁Gói quà tặng bao gồm :\n\n\n✦ Ba lô MSI có sẵn trong thùng máy\n\n\n✦ Chuột không dây Konig KM919 (MUKM0021)\n\n\n✦ Túi chống sốc 15.6\" (TUNB0001)\n\n\n\n\n\n🎁  Ưu đãi mua kèm hấp dẫn \n\n\n✦ Ưu đãi giảm giá màn hình lên tới 1.000.000đ khi mua cùng màn hình:  Danh sách màn hình xem tại đây \n\n\n✦ Ưu đãi giảm  5%  khi mua cùng các sản phẩm Gaming Gear - Ghế :  Danh sách xem tại đây \n\n\n✦ Ưu đãi giảm  10%  khi mua ổ cắm điện và phụ kiện  Danh sách xem tại đây \n\n\n✦ Ưu đãi giảm giá 50% khi mua túi chống sốc HP 14-15,6\" cao cấp Xem chi tiết \n\n\n✦ Ưu đãi giảm giá 10% khi mua đế tản nhiệt laptop Xem chi tiết", "description": "Laptop MSI Katana GF66 11UD 696VN\nLàm chủ cuộc chơi\n \n\nThuở xa xưa, tồn tại một thanh kiếm huyền thoại chứa trong mình linh hồn của rồng. Thanh “Long Kiếm” được rèn bởi bộ tộc Rồng, sở hữu sức mạnh vô song. Mỗi khi lưỡi kiếm vung lên lại tạo thành một cơn cuồng phong, khiến trời đất mịt mờ trong bão tố. Giờ đây, bạn cũng có thể sở hữu Long Kiếm huyền thoại với sức mạnh của rồng ấy để có thể giành chiến thắng trên mọi chiến trường.\n \nCảm hứng chiến binh\n \n\nNagano Tsuyoshi, họa sĩ lừng danh từng vẽ tranh bìa cho tựa game \"Tam Quốc Chí\" từ thập niên 1990 và được vô vàn game thủ yêu quý, nay đã hợp tác với MSI.\nVới những thiết kế được thiết kế đầy chân thực, khơi gợi trí tưởng tượng của game thủ để nhập vai vào các danh tướng lừng danh trong lịch sử, Tsuyoshi Nagano giành rất nhiều tâm huyết cho lĩnh vực gaming - một điểm chung với tinh thần của MSI. Cùng với nhau, họ đã tạo nên dòng sản phẩm Katana GF66 với hình ảnh được thiết kế riêng cho các game thủ.\n \nSức mạnh tuyệt hảo cho game\n \n\nMSI Katana GF66 11UD 696VN sử dụng vi xử lí Intel Core i7-11800 thế hệ 11 mới nhất. hiệu năng cao hơn tối đa tới 40% so với thế hệ trước. Mạnh mẽ hơn bao giờ hết với vi xử lí 8 nhân, xung turbo hai nhân tối đa tới 4.6GHz giúp phát huy hiệu suất tối đa trong việc xử lí game, phần mềm công việc và tác vụ đa nhiệm.\n \n\nCard màn hình rời GeForce RTX 3050Ti 4GB GDDR6 mang đến sức mạnh tối thượng cho game thủ và người sáng tạo nội dung. Sử dụng kiến trúc Ampere danh giá đã đạt nhiều giải thưởng uy tín - cũng là kiến trúc RTX thế hệ thứ 2 của NVIDIA - với nhân RT và nhân Tensor mới, cùng với đa nhân xử lí streaming giúp đem lại đồ họa ray-tracing siêu chân thực và các tính năng AI tân tiến nhất.\nTính năng Resizable BAR được tích hợp trên chuẩn chuẩn giao tiếp PCI Express, cho phép CPU sử dụng toàn bộ bộ nhớ đệm trên GPU, giúp cải thiện hiệu năng.\n \n\nRAM 8GB DDR4 xung nhịp lên tới 3200MHz giúp bạn chạy đa nhiệm tốt hơn trên máy. Vừa mở nhiều ứng dụng, vừa chơi game mà không gặp tình trang giật lag hay crash ứng dụng. MSI cũng đã để dành sẵn thêm 1 khe cắm RAM trong trường hợp người dùng cần nâng cấp thêm dung lượng.\nỔ cứng SSD NVME 512GB với tốc độ siêu nhanh giúp bạn có thể khởi động những tựa game yêu thích của mình một cách nhanh chóng. Đồng thời chiếc ổ cứng này có độ bền cao để bạn có thể yên tâm lưu trữ dữ liệu của mình an toàn.\n \nPhong cách dành cho game thủ\n \n\nVới đèn nền đỏ, khung bàn phím bằng kim loại và hành trính phím sâu tới 1.7mm, cho cảm giác phản hồi và độ nảy tốt hơn hẳn. Chiếc bàn phím có thiết kế công thái học này sẽ đáp ứng mọi yêu cầu của bạn.\nTouchpad mượt mà sẽ giúp những pha vuốt ngón tay của bạn chính xác như những nhát kiểm sắc bén của các chiến binh Samurai thực thụ.\n \nMàn hình chi tiết\n \n\nMSI Katana GF66 11UD 696VN được trang bị màn hình viền siêu mỏng với kích thước 15,6 inch, sử dụng tấm nền IPS tần số quét 144Hz trên độ phân giải FullHD. Với những thông số ấn tượng này, hình ảnh được thể hiện trên laptop sẽ luôn luôn sống động, mượt mà để giúp bạn đắm mình vào những cuộc chiến đấu hấp dẫn mà không bỏ lỡ những thời khắc quan trọng nhất.\n \nÂm thanh trung thực\n \n\nChìm đắm trong những bản nhạc lossless và tận hưởng âm thanh cao cấp với Hi-Resolution Audio. \nTrải nghiệm và lắng nghe âm thanh đúng chất, cùng chia sẻ với Nahimic với âm thanh vòm 3D trong game & tính năng Sound Sharing qua Bluetooth.\n \nTản nhiệt đột phá\n \n\nCụm tản nhiệt riêng cho CPU và GPU với 6 ống dẫn nhiệt. MSI gia tăng đường kính bên trong ống dẫn nhiệt, kết hợp với keo tản nhiệt độc quyền để đảm bảo hiệu năng tối đa ngay cả khi chơi các game nặng.\n \nChuẩn mạng không dây mới\n \n\nWi-Fi 6 mới nhất theo chuẩn 802.11ax có tốc độ nhanh hơn tới 3 lần so với Wi-Fi 5, được thiết kế để đem lại trải nghiệm chơi game, live stream và họp online mượt mà nhất. Chơi game tối ưu nhất với Intel Wi-Fi 6.\n \nTrợ lực toàn diện\n \n\nPhần mềm MSI Center độc quyền cho phép điều khiển và tùy biến chiếc laptop MSI của bạn theo ý muốn. Theo dõi thông số, điều chỉnh, tối ưu hệ thống cùng với nhiều tính năng hữu ích khác - tất cả được tích hợp trên một giao diện chung thống nhất. Gia tăng độ linh hoạt khi sử dụng nhờ các tính năng mới như tìm kiếm hình ảnh thông minh, tùy chọn giao diện và nhiều lựa chọn tùy biến khác để phù hợp với nhu cầu của bạn.\n \n\nĐược hợp tác phát triển độc quyền với BlueStacks và trang bị tính năng mới nhất - Console Mode, phần mềm MSI APP Player đem tới trải nghiệm chơi game mobile mượt mà trên PC. Game thủ nay được chơi game trên laptop với trải nghiệm như trên máy console nhờ vào giao diện mới được thiết kế trực quan dành cho việc sử dụng với tay cầm không dây. Phần mềm cũng hỗ trợ tính năng tùy biến phím tắt để giúp các game thủ mobile hạng nặng có thể cải thiện thành tích trong game của mình.\n \nKết nối đầy đủ\n \n\nMSI Katana GF66 11UD 696VN có bộ cổng kết nối đa dạng:\n\n1x Type-C USB3.2 Gen1\n2x Type-A USB3.2 Gen1\n1x Type-A USB2.0\n1x (4K @ 60Hz) HDMI\nJack tai nghe 3.5\n\nHệ điều hành Windows 11 Home bản quyền đã được cài đặt trên laptop để các game thủ sẵn sàng cài ngay những tựa game hot nhất đồng thời cũng giúp bạn tiết kiệm thời gian & chi phí nhiều hơn.\n \n➤ Nếu bạn có bất kỳ câu hỏi nào về Laptop MSI Katana GF66 11UD 696VN hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)."}