{"name": "Laptop HP Pavilion 14-dv2069TU 7C0P1PA (Core i3-1215U | 8GB | 256GB | UHD Graphics | 14 inch FHD | Windows 11 | Warm Gold)", "price": "14.390.000 đ", "config": "Core i3\n\n\n\n\n\n14.0 inch\n\n\n\n\n\nIntel UHD Graphics\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-pavilion-14-dv2069tu-7c0p1pa.html", "promo_price": "Giá niêm yết: \n\n 15.290.000 đ \n\n\n\n Giá khuyến mại: \n\n\n                  14.390.000 đ \n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Laptop HP Pavilion 14-dv2069TU 7C0P1PA\nSang trọng với sắc vàng gold \n\nLaptop HP Pavilion 14-dv2069TU 7C0P1PA là chiếc laptop tầm trung toát lên vẻ sang trọng với màu vàng gold nhám cùng bộ cấu hình cơ bản chuyên phục vụ các tác vụ văn phòng hàng ngày hoặc các nhu cầu cơ bản về học tập. Với HP Pavilion 14, bạn hoàn toàn có thể yên tâm để tập trung để vươn tới thành công trong cuộc sống.\n \nThiết kế nhã nhặn\n \n\nĐiểm nổi bật của chiếc HP Pavilion 14 này đó chính là lớp hoàn thiện màu vàng gold ở vỏ cùng chất liệu nhám tạo nên phong cách rất tinh tế, lịch sự phù hợp với nhiều đối tượng người dùng. \nChất liệu làm nên vỏ máy được làm hầu hết từ nhựa nên trọng lượng máy rất nhẹ chỉ 1,41 kg rất dễ dàng và không hề tốn sức để mang chiếc laptop này đi khắp nơi để làm việc, học tập.\n \nCấu hình cơ bản\n \n\nSở hữu CPU thế hệ 12 mới nhất của Intel là core i3-1215U với 6 nhân 8 luồng có sức mạnh đột phá hơn hẳn các đời i3 trước. Kèm theo đó là dung lượng RAM 8GB lý tưởng, SSD NVMe 256GB tốc độ cực nhanh. Với cấu hình này bạn hoàn toàn yên tâm rằng Laptop HP Pavilion 14-dv2069TU 7C0P1PA dư sức giải quyết những công việc của bạn tại văn phòng và hỗ trợ đắc lực trong học tập.\n \nMàn hình tiêu chuẩn\n \n\nLaptop HP Pavilion 14-dv2069TU 7C0P1PA sử dụng màn hình IPS rất được ưa chuộng. Viền màn hình được làm mỏng tăng tầm nhìn rộng hơn cho người sử dụng đồng thời tạo được thẩm mỹ cho laptop. Độ phân giải Full HD tiêu chuẩn giúp cho người dùng có được cái nhìn rõ ràng nhất từng chi tiết trên nội dung hiển thị. Độ sáng 250 nits vừa đủ để sử dụng trong nhà và ngoài trời với điều kiện ánh sáng không quá gắt.\n \nBàn phím & touchpad chất lượng cao\n \n\nTất cả những laptop thuộc dòng Pavilion trứ danh của HP đều sở hữu bàn phím được thiết kế phù hợp cho mọi kiểu tay. Với khoảng cách bố trí giữa các phím vô cùng hợp lý, các keycap được đúc kiểu vuông vức và cùng chất liệu với vỏ máy cho cảm giác bấm như trên những chiếc laptop cao cấp.\nPhần touchpad của máy có kích thước vừa phải khi chiếm khoảng ⅓ phần chiếu nghỉ và được phủ nhám cho cảm giác mượt khi lướt ngón tay. \n \nKết nối đầy đủ\n \n\nLaptop HP Pavilion 14-dv2069TU 7C0P1PA được trang bị đầy đủ cổng kết nối phổ biến:\n\n1x USB Type-C (sạc, xuất hình và truyền dữ liệu)\n2x USB 3.0 \n1x HDMI 2.1\nJack tai nghe 3.5\n\n \nNgoài ra còn là kết nối không dây với Wifi 6 cho chất lượng kết nối internet ổn định cùng Bluetooth 5.2 mới nhất cho phép kết nối truyền dữ liệu tốc độ cao với các thiết bị di động khác. Máy cũng được trang bị webcam với chất lượng 720p có thể kết nối dễ dàng đến các cuộc họp, buổi học hay các buổi trò chuyện trực tuyến cùng người thân, bạn bè.\n \n➤ Nếu bạn có bất kỳ câu hỏi nào về chiếc Laptop HP Pavilion 14-dv2069TU 7C0P1PA hãy để lại câu hỏi ngay bên dưới hoặc liên hệ ngay với đội ngũ chuyên viên tư vấn của An Phát Computer ngay nhé! Chúng tôi sẽ giúp bạn! (Hotline: 1900.0323 phím 6)"}