{"name": "Microsoft Surface Pro 9 Platium Wifi (Core™ i5-1235U | 8GB | 128GB | Iris® Xe Graphics | 13 inch | Windows 11 Home | Platinum)", "price": "Liên hệ", "config": "Core i5\n\n\n\n\n\n13 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n128GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/microsoft-surface-pro-9-platium-wifi-core-i5-1235u-8gb-128gb-iris-xe-graphics-13-inch-windows-11-home-platinum.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Microsoft Surface Pro 9 Platium Wifi\n(Core™ i5-1235U | 8GB | 128GB | Iris® Xe Graphics | 13 inch | Windows 11 Home | Platinum)\nLà một trong những dòng máy chủ lực của Microsoft, lần này Surface Pro 9 nhận được nhiều sự quan tâm của những người hâm mộ Microsoft Surface và dòng Surface Pro nói riêng. Surface Pro 9 năm nay không có quá nhiều khác biệt so với thế hệ tiền nhiệm, ngoài việc nâng cấp lên CPU Intel thế hệ 12.\nThiết kế\nSo với bản tiền nhiệm trước đó là Surface Pro 8, Surface Pro 9 được đánh giá là không có nhiều thay đổi nếu không muốn nói là giữ nguyên thiết kế. Tuy nhiên, nếu so sánh kỹ, ta dễ dàng nhận thấy rằng Surface Pro năm nay có trọng lượng nhẹ hơn đáng kể. Máy được làm từ lớp vỏ ngoài bằng kim loại màu Platinum (Xám bạc), vừa giúp máy có trọng lượng nhẹ vừa bền bỉ và vô cùng sang trọng.\nMáy được thiết kế bằng kim loại nhôm nguyên tấm, bo viền tạo cảm giác rất chắc chắn khi cầm trên tay. Với kích thước máy lần lượt là 287 x 209 x 9.3 mm, trọng lượng máy chỉ vào khoảng 879g. Surface Pro 9 phù hợp với sở thích của đại đa số người dùng hiện nay nhờ kiểu dáng thiết kế mỏng nhẹ, tinh tế. Bề mặt vỏ máy đều được làm nhám, tạo độ bám, giảm độ trơn trượt, đồng thời không bị bám vân tay mỗi khi cầm máy.\n\nĐiểm cải tiến nhỏ nhưng có thể đem lại những trải nghiệm về thị giác tốt hơn khi sử dụng Surface Pro 9 đó là viền màn hình máy được làm mỏng hơn, bo cong hơn đáng kể ở cả cạnh trái và phải. Đây cũng là thay đổi giúp chúng ta có cảm giác cầm nắm Surface Pro 9 một cách dễ dàng hơn, linh hoạt hơn rất nhiều.\nKhông thể không kể đến những tiện lợi khi sử dụng các dòng máy Surface Pro nhờ thiết kế chân đế kickstand, giúp người dùng dễ dàng thay đổi góc nhìn với 165 độ nhanh chóng. Bàn phím có thể tháo rời ghép nối từ tính cùng logo Microsoft tráng gương nằm cân đối ở mặt lưng.\n\nHiệu năng\nThay vì sử dụng con chip Intel thế hệ thứ 11, lần này Microsoft trang bị con chip Intel Lake thế hệ thứ 12 mới nhất trên Surface Pro 9.\nSản phẩm đang được phân tích là phiên bản Intel Core i5-1235U thế hệ thứ 12, đi kèm dung lượng RAM 8GB, SSD 128GB, được xây dựng trên nền tảng Intel ® Evo ™. Bên cạnh đó, máy còn tích hợp card đồ họa Intel Iris Xe Graphics.\nChip Intel Evo Gen 12th cung cấp sức mạnh cho Surface Pro 9 mạnh hơn 50% so với chip Intel Gen 11th trên Surface Pro 8. Con chip Intel Alder Lake thế hệ thứ 12 mới, mang đến cho người dùng trải nghiệm tuyệt vời mỗi khi sử dụng máy với các tác vụ mạnh như Photoshop, render video, Lightroom, chơi game, hay audio và video calls.\n\nNgoài ra, 8GB RAM trên Surface Pro 9 còn được nâng cấp lên chuẩn RAM LPDDR5 mới nhất, giúp đa nhiệm tốt hơn và tránh gặp các vấn đề như giật lag khi mở đồng thời nhiều ứng dụng.\nDo đó, nhìn chung nếu đang tìm một thiết bị đáp ứng nhu cầu văn phòng, duyệt web, kiểm tra email và giải trí đa phương tiện ở mọi nơi, người dùng nên tham khảo Surface Pro 8. Mặt khác, nếu cần một thiết bị 2 trong 1 có sức mạnh hiệu năng thực thụ, thách thức từ các ứng dụng văn phòng cho đến sáng tạo bán chuyên, thậm chí cả chỉnh sửa video 4K, Surface Pro 9 mới là cái tên xứng đáng nhất ở thời điểm này.\nMàn hình\nCó hai nâng cấp quan trọng khi xét đến phần màn hình của Surface Pro 9.\nĐầu tiên, Surface Pro 9 bền hơn thế hệ tiền nhiệm nhờ được phủ thêm lớp kính cường lực Gorilla Glass 5.\nThứ hai, Microsoft cũng bổ sung công nghệ Dolby Vision IQ mới, sử dụng cảm biến để điều chỉnh độ sáng màn hình dựa trên môi trường xung quanh, đồng thời có thể hiển thị nội dung HDR tốt hơn trong mọi điều kiện ánh sáng.\nMọi thứ khác được duy trì như cũ. Thiết bị vẫn sử dụng màn hình cảm ứng PixelSense Flow 13 inch, hỗ trợ độ phân giải 2880 x 1920 pixel, tỷ lệ khung hình 3:2 và tần số quét có thể tùy chỉnh lên 120Hz.\n\nĐiểm ấn tượng nằm ở tần số quét. Surface Pro 9 hỗ trợ Dynamic Refresh Rate, tức người dùng có thể tùy chỉnh lên 120Hz hoặc giảm xuống 60Hz. Surface Pro X có hạn chế với màn hình sở hữu tần số quét cố định là 60Hz. Do đó, Surface Pro 9 chắc chắn cho cảm giác mượt mà hơn, đặc biệt là khi cuộn trang hoặc ghi chú viết tay với bút stylus.\nĐể đánh giá một cách công tâm, hầu hết các laptop hiện nay đều được duy trì ở tần số quét 60Hz, có rất ít cái tên hỗ trợ 120Hz như Surface Pro 9. Nếu đã từng sử dụng thiết bị có màn hình 120Hz, người dùng sẽ cảm nhận được độ trễ khi dùng lại màn 60Hz.\nỞ khả năng hỗ trợ Haptic Feedback với Surface Slim Pen 2, Surface Pro 9 có động cơ haptic, cho phản hồi rung khi khi tương tác với bút lên màn hình tạo cảm giác chân thực hơn.  \nCamera & Âm thanh\nSurface Pro 9 được trang bị 2 camera, với camera trước 5MP quay video full HD với 1080MP và Camera sau tự động lấy nét 10MP với độ phân giải là 1080p full HD video 4K.\nCamera trước của Surface Pro 9 cũng sẽ hỗ trợ nhận diện khuôn mặt Windows Hello giúp bảo mật hiệu quả.\nMicrosoft đã nghiêng camera trước của Surface Pro 9 xuống thêm 4 độ để phù hợp với hướng nhìn của người dùng.\nVề âm thanh, Surface Pro 9 có hai loa Dolby Atmos 2 watt nằm ở hai cạnh trước của màn hình, cho ra âm thanh trong trẻo, có độ trung thực cao, đủ lớn để lấp đầy không gian khoảng 25 mét vuông.\nPhụ kiện\nNhư đã đề cập, thiết kế bàn phím của Surface Pro 9 không có sự thay đổi. Điều này đồng nghĩa rằng nếu nâng cấp từ các phiên bản Surface Pro trước đó, người dùng có thể sử dụng lại trọn bộ phụ kiện cũ.\nĐối với bàn phím, người dùng có thể cân nhắc giữa Surface Pro Keyboard (không có khe sạc bút) và Surface Pro Signature Keyboard (có khe sạc bút).\n\nCụ thể, Surface Pro Keyboard được hoàn thiện từ chất liệu microfiber, có trackpad, hệ thống keycaps đầy đủ và đèn nền nhưng không tích hợp sẵn khe sạc bút. Loại bàn phím còn lại là Surface Pro Signature Keyboard được bọc vải alcantara, thiết kế tương tự Surface Pro Keyboard nhưng có thêm khe sạc bút.\nGiống với mọi phiên bản Surface Pro khác, Surface Pro 9 hỗ trợ mọi phiên bản bút Surface. Tuy nhiên, do có con chip G6 hỗ trợ công nghệ phản hồi xúc giác bên trong nên hãng khuyến khích người dùng Surface Pro 9 nên sử dụng phiên bản bút mới là Surface Slim Pen 2 để có trải nghiệm viết - vẽ chân thực nhất.\nThời lượng pin\nMicrosoft cho biết Surface Pro 9 bản Intel có thời lượng pin là 15.5 giờ. Như thường niên, mức pin trên thực tế còn phụ thuộc vào cách người dùng sử dụng thiết bị của mình, chẳng hạn như việc chọn độ sáng, khối lượng ứng dụng được mở, mức âm lượng, v.v.\nTrong bài bài test pin của PCMag nhằm đo thời lượng phát video ngoại tuyến chất lượng 720p ở độ sáng 50% và âm lượng 100%, Surface Pro 9 có thể hoạt động trong khoảng 12:30 phút.\nKhi xử lý các tác vụ thường ngày, Surface Pro 9 cũng gây chú ý với khả năng hoạt động cả ngày, đạt khoảng 10 giờ khi bật tần số quét 120Hz và lên đến 12 giờ 23 phút khi làm việc ở tần số quét 60Hz.\nSo với các máy tính Windows mỏng nhẹ khác, Surface Pro 9 nằm đâu đó ở khoảng giữa. Dòng tablet 2 trong 1 của Microsoft hoạt động kém hơn khoảng một đến hai giờ nếu so sánh với Dell XPS 13, nhưng cũng thường cho thời lượng pin dài hơn vài giờ so với HP Envy x360 hoặc Acer Swift 3.\nCổng kết nối\nSurface Pro 9 bao gồm các cổng kết nối tiện lợi, gồm có 2 cổng USB-C hỗ trợ Thunderbolt 4, cho khả năng truyền dữ liệu, xuất hình rời 4K @60Hz, video một cách nhanh chóng.\nBên cạnh đó còn có cổng Surface Connect độc quyền của Microsoft và một cổng kết nối bàn phím Surface.\nSản phẩm được cài sẵn hệ điều hành Windows 11 khi bán ra, cùng kết nối Wi-Fi 6E và Bluetooth 5.1. Phiên bản 5G hỗ trợ cả nanoSIM và eSIM. \nVề cơ bản, có thể thấy rằng chip Intel thế hệ 12 nhanh hơn, mạnh hơn và đúng tinh thần của dòng Surface Pro hơn. Với lựa chọn này, người dùng có thể yên tâm sử dụng máy khi xử lý mọi tác vụ, bất kể là làm việc văn phòng, sáng tạo nội dung hay giải trí đa phương tiện. Vì vậy, đối với hầu hết người dùng, Surface Pro 9 chạy chip Intel sẽ là một sự lựa chọn bền vững được đề cử."}