{"name": "Microsoft Surface Pro X 2021 Platinum SQ1 (SQ1 | 8GB | 256GB | Win11)", "price": "Liên hệ", "config": "13 inch\n\n\n\n\n\n256GB SSD\n\n\n\n\n\n256GB\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/microsoft-surface-pro-x-2021-platinum-sq1-sq1-8gb-256gb-win11.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Microsoft Surface Pro X 2021 Platinum SQ1\nSiêu phẩm công nghệ 2021\nNếu cần nói về sản phẩm Microsoft Surface đang hot nhất hiện nay thì đó chính là Microsoft Surface Pro X 2021 Platinum SQ1. Với mức giá đã dễ thở hơn so với năm ngoái, là sản phẩm tiên phong đi đầu về thiết kế màn hình sexy, thì chiếc laptop – máy tính xách tay này đang là những gì mà cộng đồng người yêu công nghệ nói chung và người làm công việc cần di chuyển nhiều nói riêng hằng ao ước!\nThiết kế nhỏ gọn, di động, siêu cấp hiện đại\nNhìn từ xa, Surface Pro X trông khá giống với model Pro 7 nhưng có một vài thay đổi nhỏ trong thiết kế giúp máy trông tinh tế hơn. Microsoft Surface Pro X 2021 Platinum SQ1 chính là sản phẩm sở hữu thiết kế viền màn hình siêu mỏng tiên phong trong các thiết bị Surface của nhà Microsoft!\nNhững thay đổi lớn nhất trên Surface Pro X so với các dòng Surface Pro trước chính là viền bezel mỏng hơn nhìn sản phẩm đẹp mắt hơn, các góc được bo tròn mềm mại và bề dày thân máy được thiết kế mỏng hơn đáng kể. Và vì được trang bị viền màn hình siêu mỏng nên dù có kích thước 13 inch nhưng ngoại hình tổng thể của Microsoft Surface Pro X 2021 Platinum SQ1 không lớn hơn nhiều so với các mẫu Surface Pro có màn hình 12 inch mà chúng ta thường sử dụng. Thậm chí, sản phẩm này còn nhẹ và mỏng hơn. Cảm giác cầm máy trên tay rất thoải mái, bạn thậm chí có thể cầm máy bằng 1 tay, tuy nhiên nếu cầm trong nhiều giờ thì vẫn cảm thấy mỏi.\n\nMicrosoft Surface Pro X 2021 Platinum SQ1 vẫn sở hữu thân máy làm bằng hợp kim nhôm và được phủ lên thêm một lớp carbon. Lớp carbon này không chỉ để tạo cảm giác chắc chắn mà nó còn đóng vai trò như một hệ thống tản nhiệt thứ 2 hiện đại hơn. Máy được thiết kế chân đế kickstand có thể tùy chỉnh với 165 độ, bạn có thể gắn thêm bàn phím để sử dụng như một chiếc tablet hay laptop. \nChỉ có một tùy chọn màu cho Microsoft Surface Pro X 2021 Platinum SQ1. Lớp ngoài hoàn thiện bằng nhôm màu đen mờ. Đây chắc chắn là một thiết kế đẹp theo trường phái “Simple” và không phô trương.  \nCái “bắt tay” giữa Microsoft & Qualcomm\nKhác với các thiết bị khác, thay vì dùng vi xử lý Intel hay AMD, Microsoft Surface Pro X 2021 Platinum SQ1 sử dụng vi xử lý dựa trên kiến trúc ARM của Qualcomm. Đây chính là bước đi táo bạo của Microsoft khi hợp tác cùng nhà sản xuất chip cho các thiết bị di động như điện thoại, máy tính bảng Android để tạo nên chiếc máy tính chạy Windows luôn sẵn sàng kết nối. Đây cũng là dấu hiệu Microsoft muốn tuyên bố với thế giới các sản phẩm của hãng sẽ vô cùng đa dạng và hiệu năng cao trong công việc và không quá phụ thuộc vào Intel.\nVi xử lý SQ1 với xung nhịp cơ bản lên đến 3.0GHz xử lý tốt các tác vụ đa nhiệm cho văn phòng và giải trí. Với bộ Office, người dùng có thể soạn hàng trang văn bản trong Word hoặc mở bảng tính lương trong Excel mà không gặp hiện tượng giật lag. Điều mà ngay cả những chiếc Macbook cũng gặp khó khăn vì không được tối ưu.\n\nBản SQ1 này chỉ được tích hợp GPU Adreno 685 nên khả năng xử lý đồ họa 3D khi test không được quá tốt, nếu bạn muốn xử lý đồ họa tốt hơn có thể lựa chọn SQ2 GPU  Adreno™ 690. Mặc dù vậy, thực tế khi chơi các tựa game di động tải về từ Store của Windows như Angry Bird 2 thì cảm giác mang lại khá mượt, chạy phà phà và không có cảm giác giật hay lag, các tác vụ kéo lướt, chạm đa điểm hoàn toàn nhanh và chính xác. Nên bạn hoàn toàn có thể yên tâm khi lựa chọn sản phẩm này cho nhu cầu chơi các game giải trí không yêu cầu nhiều tính năng đồ họa.\nBên cạnh con chip mạnh mẽ, trên phiên bản Microsoft Surface Pro X 2021 Platinum SQ1 này hãng còn mang đến cho người dùng lựa chọn cấu hình RAM và ổ cứng SSD khá hợp lý. Với 8GB RAM Onboard và ổ cứng SSD 256GB, người dùng có thể dễ dàng hoạt động đa nhiệm khoảng chục tabs liên tục trên thiết bị này để phục vụ nhu cầu làm việc, giải trí của cá nhân. \nThay đổi bộ nhớ SSD tùy thích\nGiờ đây bạn đã có thể dễ dàng thay đổi bộ nhớ SSD trên thiết bị bởi Microsoft đã trang bị cho Microsoft Surface Pro X 2021 Platinum SQ1 một ổ cứng SSD có thể tháo rời được. Có một khu vực ở phía sau bên dưới chân đế, bạn có thể sử dụng công cụ SIM để mở ra. Ở đó sẽ có bộ lưu trữ SSD M.2 và khe cắm nano-SIM. Việc thay thế là vô cùng dễ dàng với một vài dụng cụ đơn giản.\nKhông gian hiển thị vượt mong đợi\nCó thể nói, Microsoft Surface Pro X 2021 Platinum SQ1 đã thu hút người dùng ngay từ những cái nhìn đầu tiên. Bạn sẽ vô cùng thỏa mãn với chất lượng màn hình PixelSense nổi tiếng.\nVới kích thước màn hình 13 inch tỷ lệ 3:2, độ phân giải 2880x1920px, cảm ứng đa điểm chạm và mật độ điểm ảnh lên đến 267PPI, màn hình của Surface Pro X cho chất lượng hiển thị vô cùng tuyệt vời, hình ảnh cực kỳ sắc nét, màu sắc, độ tương phản được tái tạo chân thực. Đặc biệt độ sáng lên đến 450 Nits nên việc sử dụng chiếc máy này ngoài trời cũng không phải là vấn đề đáng lo ngại.\n\nMicrosoft Surface Pro X 2021 Platinum SQ1 có độ chính xác màu sắc đặt 99%sRGB, 74% Adobe RGB và 75% DCI-P3, chỉ đứng sau Surface Pro 8 trong danh mục tablet 2 trong 1 và vượt xa so với nhiều laptop tiêu chuẩn khác.\nCamera đáp ứng tốt nhu cầu Selfie và trực tuyến\nCamera không phải là điểm mạnh của Microsoft Surface Pro X 2021 Platinum SQ1. Surface Pro X được trang bị hai cụm camera trước và sau: camera trước 5Mpx hỗ trợ tốt cho việc chụp ảnh Selfie, video call…Camera được tích hợp tính năng Windows Hello-mở khóa bằng sinh trắc học giúp tăng cường bảo mật.\nCamera sau được nâng cấp lên 10Mpx với khả năng quay video chất lượng 4K và chụp hình chuyên nghiệp như Panorama, điều chỉnh thông số iso, tốc độ cửa chập v.v….\nSlim Pen & Type cover\nMicrosoft đã tạo ra một cây bút mới chỉ dành cho Surface Pro X. Được gọi là Slim Pen. Chiếc bút trị giá 139 USD này mỏng hơn nhiều so với Surface Pen truyền thống và có hai cạnh phẳng thay vì thân tròn.\nCác cạnh phẳng giúp Slim Pen nằm trong đế sạc không dây hoặc trong khe cắm được tích hợp trên bàn phím. Đúng vậy, Slim Pen sạc không dây, không giống như Surface Pen thông thường, cần pin AAAA.\nMicrosoft đã thiết kế lại Type Cover để bút Surface Slim Pen mới có thể được đặt vào một khe trên đỉnh bàn phím. Bút sẽ sạc khi được đặt vào đó, và khi bạn lấy bút ra, Windows sẽ tự động hiển thị một menu thông minh để giúp bạn nhanh chóng thao tác trên màn hình. Bạn sẽ chẳng lo ngại về việc để quên bút khi cần và tránh việc làm mất bút nữa rồi.\nKhông phải ai cũng thích cảm giác của các cạnh phẳng trong tay. nhưng chắc chắn, chiếc bút này sẽ tiện dụng hơn phiên bản tròn. Những cạnh độc đáo đó thậm chí còn khiến cho chiếc bút này có cảm giác rất giống cây bút Lamy Safari mang tính biểu tượng.\nBàn phím được thiết kế riêng\nĐây có lẽ là một đặc điểm vừa là ưu điểm, cũng là nhược điểm của Microsoft Surface Pro X 2021 Platinum SQ1. Vì khi bạn muốn đổi từ các dòng Surface Pro khác sang Surface Pro X, bạn buộc phải mua thêm chiếc bàn phím đi kèm. Ưu điểm của việc sử dụng bàn phím riêng biệt này nằm ở việc tối ưu được các tính năng và vận hành của máy, đồng thời giúp cho con chip SQ làm việc được hiệu quả nhất.\nĐiểm mà người dùng có thể cảm nhận được đầu tiên trên bộ bàn phím mới này là sự chắc chắn và cứng cáp hơn đáng kể nếu so với bàn phím thế hệ cũ được trang bị cho các dòng Surface Pro 7. Với Signature Keyboard, chất liệu chủ đạo vẫn là vải Alcantara cao cấp, tuy nhiên thiết kế mới là thứ đáng để chúng ta bàn đến. Vẫn là cơ chế gập mở và gắn vào máy tính thông qua cổng kết nối vật lý nhưng phía bên dưới nhà sản xuất đã khéo léo giấu chiếc bút Slim Pen vào một rãnh nhỏ để người dùng dễ dàng hơn trong việc sử dụng bút cũng như không lo bị thất lạc chiếc bút đắt tiền này.\nCảm giác gõ hay hành trình phím cũng chẳng có gì phải phàn nàn cả, nhanh, nhạy và độ phản hồi tốt là những thứ có thể trải nghiệm rõ nét nhất về bộ bàn phím này.\nTouchPad về cơ bản vẫn giống với TouchPad thế hệ cũ, cực nhạy và chính xác.\nThời lượng pin ấn tượng\nBộ xử lý SQ1 sẽ giúp người dùng được hưởng mọi thế mạnh của Windows ARM. Microsoft hứa hẹn Microsoft Surface Pro X 2021 Platinum SQ1 có thời lượng pin 13 tiếng, và hỗ trợ sạc nhanh, giúp nạp được 80% pin chỉ trong 60 phút. Sản phẩm này còn có kết nối LTE, có nghĩa bạn sẽ dùng được Microsoft Surface Pro X 2021 Platinum SQ1 ở bất kỳ đâu, như một chiếc máy tính di động đúng nghĩa.\nCổng kết nối\nMicrosoft Surface Pro X 2021 Platinum SQ1 được bố trí hai cổng USB Type C và không còn jack tai nghe 3.5 mm. Phía cạnh đối diện là nút nguồn và cổng sạc từ tính Surface Connect. Dưới cùng là giắc kết nối.\n\nMicrosoft Surface Pro X 2021 Platinum SQ1 hiện đã được cập nhật để sử dụng hệ điều hành Windows 11, đây là một điểm mà theo mình sẽ là quan trọng nhất và nổi bật nhất dành cho Surface Pro X. Vì sao mình lại nói đây là điểm nổi bật? Đó là vì theo công bố của Microsoft, Windows 11 hiện tại đã được hỗ trợ để chạy ứng dụng 64 bits. Đây chắc hẳn là tin mà fans của nhà Microsoft mong chờ nhất trong thời gian vừa qua. Từ nay người dùng sẽ không còn lo ngại vấn đề chiếc Microsoft Surface Pro X 2021 Platinum SQ1 bị hạn chế khi sử dụng các ứng dụng. Và còn một điểm đặc biệt khác mà nhiều người hẳn vẫn chưa biết về Windows 11, đó là ở các bản cập nhật sau này, Windows 11 sẽ chạy trực tiếp các ứng dụng trên nền tảng Android mà không cần thông qua phần mềm giả lập.\nPhải thừa nhận, chiếc máy này phù hợp với mọi đối tượng khác nhau. Các tác vụ công việc thông thường như viết tài liệu trong Microsoft Office, duyệt web với nhiều tab cùng một lúc, chơi game đều được Surface Pro X 2021 Platinum SQ1 dễ dàng thực hiện một cách trơn tru. Dù bạn đang tìm kiếm 1 chiếc laptop hay 1 chiếc tablet thì Surface Pro X cũng sẽ không làm bạn thất vọng khi có thể hoàn thành tốt cả 2 nhiệm vụ!"}