{"name": "Laptop HP ENVY x360 13-bf0113TU 7C0V8PA (Core i5-1230U | 8GB | 512GB | Iris Xᵉ Graphics | 13.3 inch 2.8K | Windows 11 | Space Blue)", "price": "Liên hệ", "config": "Core i5\n\n\n\n\n\n13.3 inch\n\n\n\n\n\nIris Xe Graphics\n\n\n\n\n\n512GB SSD\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/laptop-hp-envy-x360-13-bf0113tu-7c0v8pa.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Laptop HP ENVY x360 13-bf0113TU 7C0V8PA\nLaptop xoay gập 360 độ cao cấp – Bộ vi xử lý hàng đầu  \nLaptop HP Envy sở hữu thiết kế độc đáo với lớp vỏ kim loại bền bỉ, kết hợp cùng thiết kế bản lề cho phép gập màn hình 360 độ, không chỉ nâng cao góc nhìn, dễ dàng chia sẻ dữ liệu mà còn có thể chuyển sang sử dụng như một chiếc máy tính bảng, một thiết bị mang hai công dụng khác nhau. HP ENVY x360 13-bf0113TU 7C0V8PA phiên bản màu xanh cá tính, mang trên mình bộ vi xử lý Intel thế hệ thứ 12 mạnh mẽ, sử dụng linh hoạt với màn hình cảm ứng 13,3 inch và khả năng xoay gập, cho bạn một sản phẩm laptop – máy tính xách tay đa năng hơn bao giờ hết!\nThiết kế sang trọng, hiện đại, tuyệt phẩm\nVẻ ngoài của HP ENVY x360 13-bf0113TU 7C0V8PA toát lên sự cao cấp nhờ thiết kế nhỏ gọn, mạnh mẽ và độ mỏng ấn tượng. Được chế tác từ khung nhôm bóng bẩy, bền vững và siêu nhẹ, HP Envy x360 vừa sang trọng, vừa có độ bền đáng mơ ước. Phiên bản màu Space Blue sang trọng, huyền bí, đẹp nhẹ nhàng, thanh lịch và khác biệt. Nổi bật ở phần mặt lưng là logo HP được làm bóng với nét chữ tinh tế, thời trang.\nMáy có mức độ hoàn thiện cao, tỉ mỉ đến từng chi tiết. Phần dưới nắp máy được làm theo dạng đường cong để hạn chế bụi bẩn bám vào bản lề.\n\nChiếc máy có trọng lượng chỉ khoảng 1.3kg siêu nhẹ, phần dày nhất chỉ 1.6cm. Người dùng có thể dễ dàng cầm nắm, mang máy đi muôn nơi.\nKiểu dáng thời thượng với viền màn hình siêu mỏng, những đường cắt vuông vắn và các chi tiết hoàn thiện tỉ mỉ tạo nên chiếc laptop doanh nhân đẳng cấp bậc nhất trên thị trường.\nMàn hình của HP ENVY x360 13-bf0113TU 7C0V8PA sở hữu độ phân giải Full HD, công nghệ IPS và đặc biệt là có khả năng cảm ứng đa điểm. Màn hình cảm ứng kết hợp với thân máy xoay 360 độ giúp bạn có thể sử dụng máy với 4 chế độ khác nhau. Dù là dưới vai trò laptop thông thường; máy tính bảng hay trình chiếu, HP Envy x360 cũng đều thể hiện xuất sắc và hữu dụng.\n\nThêm phần sáng tạo với bút cảm ứng\nMàn hình cảm ứng của HP ENVY x360 13-bf0113TU 7C0V8PA có thể tương thích với bút cảm ứng để tạo thành một bàn vẽ linh hoạt. Bạn có thể dùng bút cảm ứng để viết vẽ tự nhiên, cảm giác như đang viết trên giấy. Thỏa sức sáng tạo, ghi chú với HP Envy x360.\n\nCấu hình khủng, hiệu năng vượt trội\nBộ vi xử lý Intel Core i5 1230U đi kèm card tích hợp Intel Iris Xe Graphics cho hiệu năng ổn định, mạnh mẽ trong khi vẫn tối ưu được mức điện năng tiêu thụ, dễ dàng cân trọn mọi tác vụ từ văn phòng với Word, Excel, PowerPoint,... cho đến sáng tạo trên các phần mềm đồ họa cơ bản hoặc chiến game máu lửa.\n\nBên cạnh bộ vi xử lý mạnh mẽ, HP ENVY x360 13-bf0113TU 7C0V8PA còn có tốc độ khởi động, mở ứng dụng cực nhanh nhờ ổ cứng 512GB PCIe NVMe M.2 SSD. Bên cạnh đó là 8GB RAM LPDDR4x 4266 SDRAM hiệu năng cao, cho khả năng đa nhiệm tuyệt vời. Chiếc laptop HP của bạn sẽ luôn hoạt động mượt mà, đảm bảo cho công việc luôn trôi chảy.\nHiển thị mãn nhãn trên màn hình chất lượng cao\nMọi nội dung trước mắt bạn đều trở nên sống động hơn với màn hình HP ENVY x360 13-bf0113TU 7C0V8PA. Màn hình của máy sở hữu tấm nền OLED, độ phân giải 2.8K với 2 cạnh viền siêu mỏng, 2 viền trên dưới dày hơn nhưng vẫn hoàn toàn giữ được tính thời trang của máy. Độ phân giải 2.8K trên một chiếc màn hình có kích thước 13.3 inch mang tới hình ảnh sắc nét, tạo cảm hứng cả khi làm việc và giải trí.\nChuẩn màu 100% DCI-P3, HDR 500 nits giúp hình ảnh, video trên các tác vụ chỉnh sửa đồ họa chuyên nghiệp trở nên tươi sáng, hấp dẫn, hiển thị rực rỡ, sai lệch màu thấp, phù hợp cho những bạn làm sáng tạo nội dung hoặc giải trí xem phim cơ bản. Đặc biệt, phiên bản HP Envy x360 năm nay còn sử dụng hệ thống ánh sáng tăng cường của HP, giúp màn hình sáng hơn nhiều, hiệu ứng ánh sáng rõ rệt hơn cả khi sử dụng bình thường lẫn gọi video.\n\nBên ngoài màn hình phủ kính cường lực Gorilla Glass 6 hỗ trợ cảm ứng đa điểm và bút cảm ứng HP Active Pen tặng kèm trong hộp.\nÂm thanh B&O sống động\nDù là một chiếc laptop di động nhưng âm thanh trên HP Envy x360 13 vẫn rất lớn và chi tiết nhờ hệ thống loa kép HP cùng âm thanh được tinh chỉnh bởi các chuyên gia Bang & Olufsen danh tiếng. Bạn có thể tận hưởng những bài hát, bản nhạc, bộ phim yêu thích trên màn hình tuyệt đẹp và âm thanh đắm chìm.\nBàn phím thiết kế rộng rãi\nBàn phím HP ENVY x360 13-bf0113TU 7C0V8PA rộng rãi, thoải mái cho việc thao tác, nhập liệu. Bề mặt keycap có dạng hình vuông và lớn, tăng độ chính xác khi gõ văn bản. Phím sâu, nút bấm có độ phản hồi êm, khá thoải mái cho người dùng.\nVới việc trang bị sẵn đèn nền trắng trên phần bàn phím này, HP ENVY x360 13-bf0113TU 7C0V8PA đem đến cho người dùng khả năng làm việc trong bóng tối cực hiệu quả và toàn diện.\nCông nghệ bảo mật hiện đại\nĐến từ một hãng nổi tiếng về bảo mật như HP, HP ENVY x360 13-bf0113TU 7C0V8PA cho phép bạn làm chủ hoàn toàn quyền riêng tư của mình khi sử dụng. Bạn sẽ có phím tắt để đóng màn trập camera và tắt micro khi không cần thiết. Như vậy hình ảnh và cuộc trò chuyện của bạn sẽ không bị các tin tặc xâm phạm.\nMàn hình máy được trang bị khả năng chống nhìn trộm HP Sure View. Khi kích hoạt tính năng này, người dùng sẽ tránh được các ánh nhìn lén.\nĐặc biệt, trên bàn phím còn có khóa bảo mật vân tay. Bạn có thể tăng thêm vòng bảo mật an toàn để bảo vệ thông tin lưu trữ. Đồng thời tiết kiệm thời gian mở máy chỉ với một chạm.\nThời lượng pin ấn tượng\nDù rất nhỏ gọn nhưng HP ENVY x360 13-bf0113TU 7C0V8PA có thời lượng pin đáng kinh ngạc. Bạn có thể xem phim hoặc làm việc văn phòng trong thời gian lên tới 14 giờ 15 phút. Công việc và sự sáng tạo sẽ không bị ngắt quãng vì nỗi lo hết pin. Ấn tượng hơn nữa, HP Envy x360 còn có tính năng sạc nhanh, sạc đầy 50% pin nhanh chóng chỉ sau 30 phút.\nĐầy đủ kết nối cần thiết\nLaptop HP ENVY x360 13-bf0113TU 7C0V8PA tích hợp đầy đủ những cổng kết nối phổ biến dọc hai thân như: cổng USB 3.1, cổng SD card slot, cổng ThunderBolt 4, jack cắm tai nghe 3.5mm… giúp liên kết và truyền tệp nhanh chóng đến các thiết bị tương thích như bàn phím, loa, USB…\n\nBên cạnh đó, laptop còn trang bị chuẩn kết nối không dây Bluetooth 5.3 và chuẩn Wi-Fi 6E (802.11ax), cho tốc độ kết nối nhanh hơn 50%, độ trễ thấp.\nNếu bạn đang tìm mua một chiếc máy có cấu hình vượt trội, trang bị các tính năng về kích thước, card đồ họa, RAM, bảo mật… xuất sắc thì HP ENVY x360 13-bf0113TU 7C0V8PA là một lựa chọn hoàn hảo!"}