{"name": "Microsoft Surface Pro X 2021 Platinum SQ1 (SQ1 | 8GB | 128GB | Win11)", "price": "Liên hệ", "config": "13 inch\n\n\n\n\n\n128GB\n\n\n\n\n\n8GB", "link": "https://www.anphatpc.com.vn/microsoft-surface-pro-x-2021-platinum-sq1-sq1-8gb-128gb-win11.html", "promo_price": "Giá khuyến mại: \n\n\n                  Liên hệ\n\n                \n\n                  [Giá đã có VAT]\n                  \n                \n\n\n\n\n\n\n\n👉Quét QRCODE - Giảm ngất ngây ưu đãi lên tới 1 triệu. Áp dụng từ 1/12/2023 đến 31/12/2023.Xem chi tiết\n\n\n\n\n\n\n\n\n👉Xả hàng tồn kho - Khỏi lo về giá. Chương trình diễn ra đến ngày 31/12/2023.Xem chi tiết", "special_offer": "", "description": "Microsoft Surface Pro X 2021 Platinum SQ1\nThiết bị làm việc đẳng cấp cho người “sành” công nghệ\nMicrosoft Surface Pro X vốn là dòng máy tính bảng lai laptop – máy tính xách tay được phát triển bởi Microsoft. Sau khi ra mắt phiên bản đầu tiên vào năm 2019 và phiên bản nâng cấp năm 2020. Đến năm 2021, Microsoft đã khiến người dùng và giới chuyên môn phải mê mẩn trước Microsoft Surface Pro X 2021 Platinum SQ1 nhờ thiết kế mỏng nhẹ, cao cấp, cấu hình mạnh mẽ với chip ARM tùy chỉnh, camera cho hình ảnh đẹp và thời lượng pin đủ dài.\nThiết kế mỏng nhẹ vượt bậc, cao cấp\nAi cũng phải thú nhận một điều rằng thiết kế của Microsoft Surface Pro X 2021 Platinum SQ1 là thứ đã thiêu đốt trái tim của hàng loạt fan hâm mộ Surface trên toàn cầu. Surface Pro X được nhà sản xuất ưu ái khoác lên mình ‘’bộ cánh’’ sang trọng, sexy mà chưa một chiếc Surface Pro nào trước đây có được.\nChúng ta có một chiếc máy tính bảng lai Laptop được thiết kế mới với vỏ nhôm nguyên khối cùng tông màu đen chủ đạo. Khe tản nhiệt của máy đã được loại bỏ hoàn toàn, không còn như trên các thế hệ Surface Pro 6 hay Surface Pro 7. Điều này có nghĩa là kích thước tổng thể máy sẽ được giảm đi đáng kể khi không có các khe tản nhiệt. Kích thước cơ sở mà nhà sản xuất công bố dành cho Microsoft Surface Pro X 2021 Platinum SQ1 là 208 x 287 x 7.3 mm, cân nặng chỉ 774 gram, nhẹ hơn khá nhiều khi so sánh với Ipad Pro 12.9 của Apple. \n\nPhần cạnh viền của Microsoft Surface Pro X 2021 Platinum SQ1 được nhà thiết kế làm mỏng lại, bo cong nhiều hơn hạn chế việc bị cấn tay khi cầm, giúp người dùng có thể thoải mái cầm, sử dụng chỉ với một tay. Bên cạnh trái của máy là nút tăng giảm âm lượng khi nghe nhạc hoặc xem phim. Microsoft Surface Pro X 2021 Platinum SQ1 được bố trí hai cổng USB Type C và không còn jack tai nghe 3.5 mm.  \nPhía cạnh đối diện là nút nguồn và cổng sạc từ tính Surface Connect. Dưới cùng là giắc kết nối. Tuy nhiên, theo quan sát của chúng tôi phần giắc kết nối của Microsoft Surface Pro X 2021 Platinum SQ1 đã được thiết kế khác với trên Pro 7, do đó người dùng sẽ không thể sử dụng chung bàn phím với các thiết bị cũ mà bắt buộc phải đầu tư thêm bàn phím Ancartara thế hệ mới. Điều này khiến nhiều người dùng cảm thấy lăn tăn khi quyết định nâng cấp từ thiết bị cũ nên phiên bản Pro X mới này. \nQuay trở lại phía mặt sau của máy là sự xuất hiện của Camera và logo Microsoft sáng bóng. Phần chân đế của Microsoft Surface Pro X 2021 Platinum SQ1 đã được thiết kế lại một chút đem đến sự chắc chắn hơn đáng kể so với Pro 7. Và điều đặc biệt nằm ẩn giấu bên dưới của chiếc chân đế này. Đó là việc nhà sản xuất đã tích hợp khe cắm Sim 4G LTE cùng ổ cứng có khả năng tháo rời và thay thế.\nĐây là một chi tiết làm thỏa mãn rất nhiều người dùng có nhu cầu lưu trữ dữ liệu lớn.\nNhìn chung, thiết kế của Microsoft Surface Pro X 2021 Platinum SQ1 có thể coi là điểm đột phá của dòng Surface Pro trong suốt những năm qua, chúng ta có một chiếc máy tính bảng mỏng hơn, nhẹ hơn và khả năng nâng cấp mạnh mẽ hơn bất kỳ một đối thủ nào khác.\nSức mạnh phần cứng\nSẽ là một thiếu sót cực kỳ lớn nếu bỏ qua cấu hình phần cứng của Microsoft Surface Pro X 2021 Platinum SQ1. Đối với Microsoft Surface Pro X 2021 Platinum SQ1, sức mạnh phần cứng của máy đến từ sự kết hợp giữa hai ông lớn trong làng công nghệ là Microsoft và Qualcomm để cho ra vi xử lý ‘’cây nhà lá vườn’’ với tên mã SQ1 với xung cơ bản lên đến 3.0GHz. \nBản chất đây là một con chip di động được thiết kế dựa trên kiến trúc ARM và được tùy biến lại để chạy các ứng dụng trên hệ điều hành Windows mới có tên Windows ARM. Theo như công bố của nhà sản xuất, con Chip này có sức mạnh gấp 3 lần so với chiếc Surface Pro 6 được ra mắt 2 năm trước nhưng tiêu thụ điện năng ít hơn. Trên lý thuyết, nếu so với chip Intel trên Pro 7, SQ1 mạnh hơn Core i5 và yếu hơn Core i7.\nBên cạnh con chip mạnh mẽ, trên phiên bản Microsoft Surface Pro X 2021 Platinum SQ1 hãng còn mang đến cho người dùng lựa chọn cấu hình RAM và ổ cứng SSD khá hợp lý. Với 8GB RAM Onboard và ổ cứng SSD 128GB, người dùng có thể dễ dàng hoạt động đa nhiệm khoảng chục tabs liên tục trên thiết bị này để phục vụ nhu cầu làm việc, giải trí của cá nhân. \n\nĐánh giá chủ quan một chút thì Microsoft Surface Pro X 2021 Platinum SQ1 chạy khá mượt, xử lý tốt các tác vụ đa nhiệm cho văn phòng và giải trí. Máy chạy tốt, không có cảm giác bị nóng mặc dù đã bị loại bỏ khe tản nhiệt. Khả năng xử lý của CPU cũng rất tốt. Để đánh giá rõ hơn, An Phát Computer đã thực hiện test CPU trên phần mềm GeekBench, điểm số sau test của SQ1 lần lượt là 720 và 2620 điểm. Con số này tương đương với bạn đang sử dụng chip Intel Chip i5 8259U được trang bị trên Macbook Pro 13 2018. \nVới bộ Office, người dùng có thể soạn hàng trang văn bản trong Word hoặc mở bảng tính lương trong Excel mà không gặp hiện tượng giật lag. Điều mà ngay cả những chiếc Macbook cũng gặp khó khăn với vì không được tối ưu.\nBản SQ1 này chỉ được tích hợp GPU Adreno 685 nên khả năng xử lý đồ họa 3D khi test không được quá tốt, nếu bạn muốn xử lý đồ họa tốt hơn có thể lựa chọn SQ2 GPU  Adreno™ 690. Mặc dù vậy, thực tế khi chơi các tựa game di động tải về từ Store của Windows như Angry Bird 2 thì cảm giác mang lại khá mượt, chạy phà phà và không có cảm giác giật hay lag, các tác vụ kéo lướt, chạm đa điểm hoàn toàn nhanh và chính xác. Nên bạn hoàn toàn có thể yên tâm khi lựa chọn sản phẩm này cho nhu cầu chơi các game giải trí không yêu cầu nhiều tính năng đồ họa.\nMàn hình đa điểm chạm và tỷ lệ 3:2\nThứ đáng để nói đến tiếp theo trên Microsoft Surface Pro X 2021 Platinum SQ1 không gì khác ngoài màn hình của máy. Hãy khoan bàn đến chất lượng hiển thị hay thông số kỹ thuật, các bạn hãy thẳng thắn thừa nhận một điều rằng nhìn vào thiết kế màn hình trên thiết bị này, các bạn cảm thấy thật sự bị kích thích và thu hút phải không ạ?\nNhà sản xuất đã chơi lớn khi đem đến cho chúng ta một chiếc máy với viền màn hình mỏng nhất trong các đời Surface Pro từ trước đến nay. Trên Surface Pro 7 ra mắt cách đây không lâu, không khó để nhận ra Microsoft cố tình không thay đổi thiết kế của máy, nhìn vào chúng giống như nhìn vào những chiếc máy có thiết kế cách đây cả chục năm với viền màn hình không thể dày hơn. Nhưng Microsoft Surface Pro X 2021 Platinum SQ1 lại khác, mỏng hơn, sexy hơn và khiến người dùng yêu ngay từ cái nhìn đầu tiên rồi các bạn ạ.\n\nVề chất lượng hiển thị, Microsoft Surface Pro X 2021 Platinum SQ1 chẳng thua kém bất kỳ đối thủ nào kể cả đó là iPad Pro 12.9. Với kích thước màn hình 13 inch tỷ lệ 3:2, độ phân giải 2880x1920px, cảm ứng đa điểm chạm và mật độ điểm ảnh lên đến 267PPI, màn hình của Surface Pro X cho chất lượng hiển thị vô cùng tuyệt vời, hình ảnh cực kỳ sắc nét, màu sắc,độ tương phản được tái tạo chân thực nhờ công nghệ Pixel Sense độc quyền. Đặc biệt độ sáng lên đến 450 Nits nên việc sử dụng chiếc máy này ngoài trời cũng không phải là vấn đề đáng lo ngại.\nNhiệt độ màu trên màn hình là rất tốt, màu sắc được tái tạo và hiển thị một cách trung thực, sắc nét giống như trên ảnh thật. Trong một thử nghiệm, thu được kết quả với độ chính xác về màu sắc ở các phần mềm lần lượt đạt 99% sRGB, 74% Adobe RGB và 75% DCI-P3. Bên cạnh đó, Microsoft Surface Pro X 2021 Platinum SQ1 cũng cho phép người dùng chuyển đổi từ chế độ màu Enhanced bão hòa sang chế độ sRB trung tính và ngược lại.\nCamera đáp ứng tốt nhu cầu Selfie và trực tuyến\nCamera không phải là điểm mạnh của Microsoft Surface Pro X 2021 Platinum SQ1. Surface Pro X được trang bị hai cụm camera trước và sau: camera trước 5Mpx hỗ trợ tốt cho việc chụp ảnh Selfie, video call…Camera được tích hợp tính năng Windows Hello-mở khóa bằng sinh trắc học giúp tăng cường bảo mật.\nCamera sau được nâng cấp lên 10Mpx với khả năng quay video chất lượng 4K và chụp hình chuyên nghiệp như Panorama, điều chỉnh thông số iso, tốc độ cửa chập v.v….\nBàn phím Signature Keyboard và Bút Slim Pen\nĐối với một chiếc máy tính bảng 2 trong 1 như Microsoft Surface Pro X 2021 Platinum SQ1, sẽ thật thiếu sót nếu chúng ta không sắm cho em nó một bộ bàn phím để biến chiếc máy này thành Laptop Windows thực thụ. Microsoft đã thiết kế dành riêng cho chiếc Pro X này, một bộ bàn phím có tên là Signature Keyboard và đi kèm bên trong là chiếc bút Slim Pen thế hệ mới.\nĐiểm mà người dùng có thể cảm nhận được đầu tiên trên bộ bàn phím mới này là sự chắc chắn và cứng cáp hơn đáng kể nếu so với bàn phím thế hệ cũ được trang bị cho các dòng Surface Pro 7. Với Signature Keyboard, chất liệu chủ đạo vẫn là vải Alcantara cao cấp, tuy nhiên thiết kế mới là thứ đáng để chúng ta bàn đến. Vẫn là cơ chế gập mở và gắn vào máy tính thông qua cổng kết nối vật lý nhưng phía bên dưới nhà sản xuất đã khéo léo giấu chiếc bút Slim Pen vào một rãnh nhỏ để người dùng dễ dàng hơn trong việc sử dụng bút cũng như không lo bị thất lạc chiếc bút đắt tiền này.\nCảm giác gõ hay hành trình phím cũng chẳng có gì phải phàn nàn cả, nhanh, nhạy và độ phản hồi tốt là những thứ có thể trải nghiệm rõ nét nhất về bộ bàn phím này.\n\nNói đến Slim Pen, điểm mà mình ấn tượng hơn cả là thiết kế cực kỳ nhỏ gọn nhưng về trải nghiệm cầm nắm không thoải mái bằng Surface Pen. Bù lại, với Slim Pen, người dùng Microsoft Surface Pro X 2021 Platinum SQ1 có thể linh hoạt hơn trong việc ghi chú, viết vẽ hay thậm chí là dùng để điều khiển slide thuyết trình thay cho điều khiển máy chiếu mà chúng ta thường sử dụng.\nVới Slim Pen, chúng ta cũng không cần lo ngại đến việc hết Pin bởi chính phần rãnh trên phím đã đảm nhiệm vai trò sạc không dây cho bút, rất hiện đại phải không các bạn!\nVề TouchPad, cơ bản vẫn giống với TouchPad thế hệ cũ, cực nhạy và chính xác. Tuy nhiên điểm hạn chế dễ gây khó chịu nhất là mỗi khi bấm, tiếng cạch cạch phát ra nghe hơi rẻ tiền và kích thước của TouchPad còn hơi nhỏ, nếu Microsoft đầu tư TouchPad to hơn sẽ là một điểm cộng rất lớn. Hy vọng Microsoft sẽ nhận ra những nhược điểm còn tồn tại trên bộ bàn phím này và sớm thay đổi trong thời gian tới.\nThời lượng pin đủ dài\nHướng tới đối tượng sử dụng là CEO, doanh nhân, quản lý, người dùng thường xuyên phải mang thiết bị ra ngoài làm việc cả ngày nên Microsoft cho biết Microsoft Surface Pro X 2021 Platinum SQ1 không chỉ có thiết kế mỏng nhẹ mà còn sở hữu thời lượng sử dụng pin lên đến 15h đồng hồ. Tuy nhiên, trên thực tế trong quá trình sử dụng với các tác vụ văn phòng, giải trí cơ bản, kết nối Wifi liên tục thời lượng pin trung bình chỉ đạt khoảng 8h-10h đồng hồ. Mặc dù vậy, thời lượng pin này cũng đủ để cho mọi người sử dụng hàng ngày mà không cần phải lo đến việc sạc pin. \n\nCổng kết nối – Loa\nLà một thiết bị mang hơi hướng thiết kế của tương lai, chính vì lẽ đó Microsoft thẳng tay loại bỏ các cổng kết nối không cần thiết mà chỉ thiết kế duy nhất 2 cổng USB Type C cho phép người dùng sao chép dữ liệu, xuất hình ảnh ra cùng lúc 2 màn hình 4K hoặc là sạc cho chính chiếc Microsoft Surface Pro X 2021 Platinum SQ1 này.\nVới việc xuất màn hình như thế này, chúng ta sẽ thuận tiện trong việc trình chiếu hoặc chạy song song nhiều cửa sổ cùng lúc. Một số lưu ý các bạn cần nhớ khi xuất hình ảnh ra nhiều màn hình như thế này là phải setting chế độ hiển thị trong phần Display của Control Panel\nĐiểm hạn chế ở cổng kết nối trên thiết bị mỏng nhẹ này chính là cổng USB-C của máy không hỗ trợ Thunderbolt 3 mà chỉ là USB-C 3.1, do đó tốc độ truyền tải dữ liệu chỉ bằng một nửa so với chuẩn kết nối Thunderbolt hiện nay. Nhưng dù sao cũng rất đáng khen cho Microsoft bởi họ đã loại bỏ đi cổng mini Displayport – một cổng kết nối khá “vô dụng”.\nLoa là một thứ đáng khen trên Microsoft Surface Pro X 2021 Platinum SQ1, thứ nhất là thiết kế hài hòa với thiết kế tổng thể khi nhà sản xuất khéo léo đặt loa vào phần viền màn hình hai bên. Chất lượng âm thanh của cặp loa Stereo này dừng lại ở mức giải trí cơ bản, âm lượng đủ dùng, không quá to bù lại âm thanh được tái tạo chân thực và có khả năng tái tạo âm thanh vòm.\n\nNếu tính di động là mối quan tâm hàng đầu của bạn khi mua một chiếc máy tính xách tay mới, thì chắc chắn bạn nên cân nhắc tới Microsoft Surface Pro X 2021 Platinum SQ1. Đây là chiếc Surface mỏng nhất, nhẹ nhất cho đến nay phù hợp với những người thường xuyên phải di chuyển."}